
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <title>Выпуск №1 · GitBook</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.0">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Предисловие
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    Выпуск №1
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >Выпуск №1</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A;-&#x2116;1">&#x412;&#x44B;&#x43F;&#x443;&#x441;&#x43A; &#x2116;1</h1><p>&#x41C;&#x44B; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x438; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x43A; &#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x438; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435; &#x438; &#x440;&#x435;&#x448;&#x438;&#x43B;&#x438; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x442;&#x44C; &#x435;&#x435; &#xAB;&#x421;&#x443;&#x442;&#x44C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;&#xBB;. &#x41D;&#x435; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x435;&#x441;&#x442;&#x44C; &#x437;&#x430;&#x431;&#x430;&#x432;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x437;&#x432;&#x443;&#x447;&#x438;&#x435; &#x441; &#xAB;&#x421;&#x443;&#x434;&#x43E;&#x43C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;&#xBB; &#x2013; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43C; &#x448;&#x43E;&#x443;- &#x43F;&#x440;&#x43E;&#x435;&#x43A;&#x442;&#x43E;&#x43C; &#xAB;&#x41F;&#x44F;&#x442;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43D;&#x430;&#x43B;&#x430;&#xBB;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x44F; &#x43F;&#x43E;&#x43B;&#x433;&#x43E;&#x434;&#x430; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;, &#x430; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x445;&#x43E;&#x442;&#x438;&#x43C; &#x43E;&#x431;&#x441;&#x443;&#x434;&#x438;&#x442;&#x44C; &#x421;&#x423;&#x422;&#x42C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x421;&#x423;&#x422;&#x42C; &#x44D;&#x43F;&#x43E;&#x445;&#x438;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43C;&#x44B; &#x436;&#x438;&#x432;&#x435;&#x43C;, &#x435;&#x435; &#x43F;&#x440;&#x43E;- &#x431;&#x43B;&#x435;&#x43C;&#x44B;, &#x435;&#x435; &#x431;&#x43E;&#x43B;&#x435;&#x432;&#x44B;&#x435; &#x442;&#x43E;&#x447;&#x43A;&#x438;, &#x43F;&#x435;&#x440;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x44B;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x433;&#x435;&#x43D;&#x435;&#x437;&#x438;&#x441;, &#x43F;&#x440;&#x43E;- &#x438;&#x441;&#x445;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x442;&#x43E;&#x439; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43C;&#x44B; &#x432;&#x441;&#x435; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;&#x441;&#x44C;. &#x42D;&#x442;&#x43E; &#x438; &#x435;&#x441;&#x442;&#x44C; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x435;. &#x41D;&#x43E; &#x44D;&#x442;&#x43E; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x431;&#x441;&#x443;&#x434;&#x438;&#x442;&#x44C; &#x432; &#x442;&#x435;&#x43B;&#x435;&#x432;&#x438;&#x437;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x43C; &#x448;&#x43E;&#x443;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x43F;&#x43E;&#x440;&#x438;&#x448;&#x44C; &#x441; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x443;&#x431;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x439;, &#x43F;&#x440;&#x438;&#x447;&#x435;&#x43C; &#x441;&#x442;&#x440;&#x430;&#x441;&#x442;&#x43D;&#x43E; &#x43E;&#x442;&#x441;&#x442;&#x430;&#x438;&#x432;&#x430;&#x44F; &#x441;&#x432;&#x43E;&#x44E; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x44E;. &#x42D;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x430;&#x442;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x43F;&#x43E;&#x43A;&#x43E;&#x439;&#x43D;&#x43E;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x431;&#x43E;&#x438;&#x448;&#x44C;&#x441;&#x44F; &#x437;&#x430;&#x434;&#x435;- &#x432;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x43D;&#x44B;&#x435; &#x442;&#x43E;&#x447;&#x43A;&#x438;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x438;&#x449;&#x435;&#x448;&#x44C; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438; &#x432; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43C;&#x430;&#x441;&#x448;&#x442;&#x430;&#x431;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x43E;&#x43D;&#x43B;&#x430;&#x439;&#x43D;, &#x442;.&#x435;. &#x43F;&#x440;&#x44F;&#x43C;&#x43E; &#x432;&#x43E;&#x442; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x438; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441;.</p><p>&#x41D;&#x43E;&#x432;&#x430;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x430; &#x43D;&#x438;&#x43A;&#x43E;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x43D;&#x435; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x44C; &#xAB;&#x421;&#x443;&#x434; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;&#xBB;. &#xAB;&#x421;&#x443;&#x434; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;&#xBB; &#x2013; &#x44D;&#x442;&#x43E; &#x448;&#x43E;&#x443;, &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x430;&#x43C;&#x438;, &#x441; &#x43E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x44B;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43A;&#x430;&#x43C;&#x435;&#x440;, &#x441; &#x434;&#x435;&#x436;&#x443;&#x440;&#x43D;&#x43E; &#x430;&#x43F;&#x43B;&#x43E;&#x434;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x43A;&#x43E;&#x439;, &#x441; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43A;&#x43E;&#x43C;&#x43F;&#x435;&#x442;&#x435;&#x43D;&#x442;&#x43D;&#x44B;&#x43C;&#x438; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x442;&#x430;&#x43C;&#x438;. &#x423;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x438; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D; &#x436;&#x435;&#x441;&#x442;&#x43A;&#x438;&#x43C; &#x43B;&#x438;&#x43C;&#x438;&#x442;&#x43E;&#x43C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;. &#x422;&#x44B; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43A;&#x442;&#x43D;&#x43E;, &#x447;&#x435;&#x442;&#x43A;&#x43E;, &#x44D;&#x43D;&#x435;&#x440;&#x433;&#x438;&#x447;&#x43D;&#x43E;, &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x441;&#x43F;&#x43E;&#x440;&#x438;&#x448;&#x44C; &#x441; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x434;&#x438;&#x430;&#x43C;&#x435;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43E; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x432;&#x448;&#x435;&#x43C;&#x441;&#x44F; &#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x43C;&#x443;&#x442; &#x432;&#x441;&#x435; &#x43C;&#x435;&#x440;&#x44B;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x434;&#x43E;&#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E;&#x431;&#x435;&#x434;&#x44B; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x440;&#x438;&#x441;&#x442;&#x430;&#x43B;&#x438;&#x449;&#x435;.</p><p>&#x422;&#x43E;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x432; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x435; &#xAB;&#x421;&#x443;&#x442;&#x44C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;&#xBB;, &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43A; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;. &#x42F; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x443; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x442;&#x44C; &#x448;&#x43E;&#x443; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;-&#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x435;. &#x42F; &#x445;&#x43E;&#x447;&#x443;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x44D;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x435; &#x448;&#x43E;&#x443;, &#x430; &#x410;&#x41D;&#x422;&#x418;&#x448;&#x43E;&#x443;. &#x420;&#x430;&#x43D;&#x43E; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x43E; &#x43B;&#x44E;&#x434;&#x438; &#x441;&#x43E;&#x432;&#x441;&#x435;&#x43C; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x443;&#x442; &#x43E;&#x442; &#x448;&#x43E;&#x443;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x440;&#x435;&#x447;&#x44C; &#x438;&#x434;&#x435;&#x442; &#x43E; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x44F;&#x445;. &#x420;&#x430;&#x441;- &#x441;&#x443;&#x436;&#x434;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x434;&#x43E; &#x43D;&#x435;&#x441;&#x43F;&#x435;&#x448;&#x43D;&#x43E;, &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x43D;&#x43E;, &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E; &#x432;&#x44B;&#x44F;&#x441;&#x43D;&#x44F;&#x44F;, &#x432; &#x447;&#x435;&#x43C; &#x438;&#x441;&#x442;&#x438;&#x43D;&#x430;, &#x438; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x44F;, &#x447;&#x442;&#x43E;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C;, &#x442;&#x44B; &#x435;&#x435; &#x438; &#x43D;&#x435; &#x43D;&#x430;&#x439;&#x434;&#x435;&#x448;&#x44C; &#x441;&#x440;&#x430;&#x437;&#x443;.</p><p>&#x421;&#x442;&#x430;&#x43D;&#x435;&#x442; &#x43B;&#x438; &#x43D;&#x43E;&#x432;&#x430;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x43D;&#x43E;&#x439;, &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x442; &#x43E;&#x442; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x43E;&#x43C;&#x443; &#x44D;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43D;&#x443;&#x436;&#x43D;&#x43E;. &#x414;&#x435;&#x43B;&#x43E; &#x43D;&#x435; &#x432; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;. &#x42F; &#x43F;&#x43E;- &#x43D;&#x438;&#x43C;&#x430;&#x44E;, &#x447;&#x442;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x443; &#xAB;&#x421;&#x443;&#x434; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;&#xBB; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43B;&#x438; &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x44B;, &#x430; &#xAB;&#x421;&#x443;&#x442;&#x44C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;&#xBB; &#x431;&#x443;&#x434;&#x443;&#x442; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x442;&#x44C;, &#x43D;&#x430;&#x432;&#x435;&#x440;&#x43D;&#x43E;&#x435;, &#x441;&#x43E;&#x442;&#x43D;&#x438; &#x43B;&#x44E;&#x434;&#x435;&#x439;. &#x412;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x44D;&#x442;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x432; &#x442;&#x43E;&#x43C;, &#x43D;&#x430;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x43B;&#x44F; &#x43D;&#x438;&#x445; &#x432;&#x430;&#x436;&#x43D;&#x44B; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x44F; &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x44E;&#x441;&#x44C; &#x437;&#x430;&#x442;&#x440;&#x43E;&#x43D;&#x443;&#x442;&#x44C;, &#x43D;&#x430;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x44D;&#x442;&#x438; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x434;&#x43B;&#x44F; &#x43D;&#x438;&#x445; &#x444;&#x443;&#x43D;&#x434;&#x430;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435;, &#x44F; &#x431;&#x44B; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;, &#x44D;&#x43A;&#x437;&#x438;&#x441;&#x442;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x435;.</p><p>&#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x44F; &#x43D;&#x438;&#x43A;&#x43E;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x43D;&#x435; &#x440;&#x430;&#x441;&#x441;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x44E;, &#x447;&#x442;&#x43E; &#x441; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x430; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x439;&#x434;&#x435;&#x442; &#x43F;&#x43E;&#x43F;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x435; &#xAB;&#x432; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x43A;&#x443;&#xBB;. &#x414;&#x430;&#x432;&#x430;&#x439;&#x442;&#x435; &#x432;&#x44B;&#x431;&#x438;&#x440;&#x430;&#x442;&#x44C; &#x436;&#x430;&#x43D;&#x440; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x442;&#x435;&#x43C;&#x438; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;, &#x43A;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x43D;&#x435;&#x442; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x442;&#x44C; &#x438; &#x441;&#x43B;&#x443;&#x448;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x443; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x443;. &#x414;&#x430;&#x432;&#x430;&#x439;&#x442;&#x435; &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x430;&#x442;&#x44C;, &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43B;&#x438; &#x43C;&#x44B; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432; &#x440;&#x435;&#x436;&#x438;&#x43C;&#x435; &#x43C;&#x43E;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x43E;&#x432; &#x432;&#x430;&#x448;&#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x43A;&#x43E;&#x440;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x443;&#x433;&#x438; &#x438;&#x43B;&#x438; &#x432; &#x440;&#x435;&#x436;&#x438;&#x43C;&#x435; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x435;&#x43C;&#x438;&#x43A;&#x438;. &#x42F; &#x43D;&#x430;&#x441;&#x442;&#x430;&#x438;&#x432;&#x430;&#x44E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430; &#x43E;&#x434;&#x43D;&#x43E;&#x43C; &#x2013; &#x447;&#x442;&#x43E;- &#x431;&#x44B; &#x44D;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x43E;&#x43B;&#x435;&#x43C;&#x438;&#x43A;&#x430; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C; &#x434;&#x440;&#x443;&#x433; &#x434;&#x440;&#x443;&#x433;&#x430;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x44B;&#x43C;&#x438; &#x432; &#x445;&#x43E;&#x434;&#x435; &#x434;&#x438;&#x430;&#x43B;&#x43E;&#x433;&#x430; &#x441;&#x431;&#x43B;&#x438;&#x437;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x43F;&#x43E;&#x437;&#x438;- &#x446;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x443;&#x442;&#x43E;&#x447;&#x43D;&#x438;&#x442;&#x44C; &#x438;&#x445;. &#x410; &#x43D;&#x435; &#x441; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x431;&#x443;&#x434;&#x443;&#x442; &#x441;&#x442;&#x43E;&#x44F;&#x442;&#x44C; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x43C; &#x438; &#x432; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438; &#x431;&#x443;&#x434;&#x443;&#x442; &#x43E;&#x43F;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#xAB;&#x441;&#x442;&#x435;&#x43D;&#x43A;&#x430;&#x43C;&#x438;&#xBB;, &#x43E;&#x442; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x431;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x442;&#x435;&#x43D;&#x43D;&#x438;&#x441;&#x43D;&#x44B;&#x439; &#x43C;&#x44F;&#x447; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432; &#x443;&#x43F;&#x440;&#x443;&#x433;&#x43E; &#x43E;&#x442;&#x441;&#x43A;&#x43E;&#x447;&#x438;&#x442; &#x2013; &#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;.</p><p>&#x41D;&#x430;&#x447;&#x430;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x443; &#xAB;&#x421;&#x443;&#x442;&#x44C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;&#xBB; &#x44F; &#x445;&#x43E;&#x447;&#x443; &#x441; &#x432;&#x44B;&#x44F;&#x441;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x432; &#x447;&#x435;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x438;&#x442; &#x441;&#x443;&#x442;&#x44C; &#x43D;&#x430;&#x448;&#x435;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;. &#x41F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44B; &#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x2013; &#x44D;&#x442;&#x43E; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x430;&#x44F; &#x438; &#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x432;&#x430;&#x44F; &#x432; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x432; &#x445;&#x443;&#x434;&#x43E;&#x436;&#x435;- &#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439;, &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435; &#x432;&#x435;&#x449;&#x44C;. &#x42F; &#x43C;&#x43E;&#x433; &#x431;&#x44B; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x441;&#x44E;&#x434;&#x430; &#x438; &#x415;&#x432;&#x430;&#x43D;&#x433;&#x435;&#x43B;&#x438;&#x435;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x432; &#x43D;&#x435;&#x43C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x441;&#x44F;: &#xAB;&#x412;&#x430;&#x448;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x438; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x44C; &#x442;&#x44C;&#x43C;&#x44B;&#xBB;. &#x412; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;, &#x445;&#x443;&#x434;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C;, &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x43D;&#x430; &#x431;&#x438;&#x431;&#x43B;&#x435;&#x439;&#x441;&#x43A;&#x443;&#x44E; &#x442;&#x435;&#x43C;&#x443;, &#x43F;&#x43E; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x443; &#x418;&#x43E;&#x441;&#x438;&#x444;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x431;&#x440;&#x430;&#x442;&#x44C;&#x44F; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x44E;&#x442; &#x432; &#x440;&#x430;&#x431;&#x441;&#x442;&#x432;&#x43E;, &#x43E;&#x434;&#x438;&#x43D; &#x438;&#x437; &#x431;&#x440;&#x430;&#x442;&#x44C;&#x435;&#x432;, &#x43C;&#x43D;&#x435; &#x43F;&#x43E;&#x43C;&#x43D;&#x438;&#x442;&#x441;&#x44F;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;: &#xAB;&#x411;&#x443;&#x434;&#x435;&#x43C;, &#x434;&#x440;&#x443;&#x437;&#x44C;&#x44F;, &#x432; &#x43B;&#x430;&#x434;&#x443; &#x441;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43C; &#x438; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x434;&#x438;&#x43C; &#x418;&#x43E;&#x441;&#x438;&#x444;&#x430;&#xBB;. &#x42F; &#x438;&#x43C;&#x435;&#x44E; &#x432; &#x432;&#x438;&#x434;&#x443; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x422;&#x43E;&#x43C;&#x430;&#x441;&#x430; &#x41C;&#x430;&#x43D;&#x43D;&#x430; &#xAB;&#x418;&#x43E;&#x441;&#x438;&#x444; &#x438; &#x435;&#x433;&#x43E; &#x431;&#x440;&#x430;&#x442;&#x44C;&#x44F;&#xBB;.</p><p>&#x42F; &#x43C;&#x43E;&#x433;&#x443; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;: &#xAB;&#x41F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x43E;&#x440;, &#x441;&#x43D;&#x438;&#x43C;&#x438;&#x442;&#x435; &#x43E;&#x447;&#x43A;&#x438;- &#x432;&#x435;&#x43B;&#x43E;&#x441;&#x438;&#x43F;&#x435;&#x434;! &#x42F; &#x441;&#x430;&#x43C; &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x436;&#x443; &#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x438; &#x43E; &#x441;&#x435;&#x431;&#x435;&#xBB;, &#x2013; &#x438; &#x44D;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442; &#x41C;&#x430;&#x44F;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x439;, &#x43D;&#x443; &#x430; &#x443;&#x436; &#x434;&#x430;&#x43B;&#x44C;&#x448;&#x435; &#x2013; &#x441;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x438; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x430;&#x43C;&#x438;.</p><p>&#x412;&#x440;&#x435;&#x43C;&#x44F; &#x2013; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44E; &#x43F;&#x440;&#x43E; &#x41B;&#x435;&#x43D;&#x438;&#x43D;&#x430; &#x440;&#x430;&#x441;&#x441;&#x43A;&#x430;&#x437;. &#x41D;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x433;&#x43E;&#x440;&#x44F; &#x43D;&#x435;&#x442;&#x443; &#x431;&#x43E;&#x43B;&#x435;&#x435;, &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x440;&#x435;&#x437;&#x43A;&#x430;&#x44F; &#x442;&#x43E;&#x441;&#x43A;&#x430; &#x441;&#x442;&#x430;&#x43B;&#x430; &#x44F;&#x441;&#x43D;&#x43E;&#x44E;, &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x43D;&#x43E;&#x44E; &#x431;&#x43E;&#x43B;&#x44C;&#x44E;.</p><p>&#x422;&#x43E;&#x442; &#x436;&#x435; &#x41C;&#x430;&#x44F;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x439;.</p><p>&#x421;&#x43F;&#x438;&#x441;&#x43E;&#x43A; &#x440;&#x430;&#x437;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x438; &#x432;&#x44B;&#x441;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x439; &#x43F;&#x43E; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x443; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; (&#xAB;&#x414;&#x430;&#x432;&#x430;&#x439; &#x441; &#x442;&#x43E;&#x431;&#x43E;&#x439;, &#x412;&#x440;&#x435;&#x43C;&#x44F;, &#x43F;&#x43E;&#x43A;&#x443;&#x440;&#x438;&#x43C;&#xBB;, &#x2013; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; &#x410;&#x43D;&#x434;&#x440;&#x435;&#x439; &#x412;&#x43E;&#x437;- &#x43D;&#x435;&#x441;&#x435;&#x43D;&#x441;&#x43A;&#x438;&#x439;) &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x438;&#x442;&#x44C;. &#x421;&#x443;&#x442;&#x44C;&#x44E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x44B; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x444;&#x435;&#x441;&#x441;&#x438;&#x439;. &#x412; &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x43C; &#x438;&#x442;&#x43E;&#x433;&#x435;, &#x442;&#x430;&#x439;&#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x433;&#x43E; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x435;&#x441;&#x442;&#x44C; &#x435;&#x449;&#x435; &#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x442;&#x430;&#x439;&#x43D;&#x430;. &#x427;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x438; &#x43F;&#x430;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x430;&#x43B; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x437;&#x438;&#x43A; &#x41A;&#x43E;&#x437;&#x44B;&#x440;&#x435;&#x432;. &#x421;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E; &#x43B;&#x438; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x430;&#x43C;&#x43E; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x447;&#x442;&#x43E;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x438;&#x437; &#x441;&#x435;&#x431;&#x44F; &#x2013; &#x442;&#x435;&#x43C;&#x430;, &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x43C;&#x438; &#x430;&#x441;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x437;&#x438;&#x43A;&#x430;&#x43C;&#x438;. &#x427;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x44F; &#x441; &#x432;&#x437;&#x440;&#x44B;&#x432;&#x430; &#x43D;&#x430;&#x448;&#x435;&#x439; &#x412;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x2013; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x44C; &#x432; &#x43C;&#x438;&#x43D;&#x443;&#x441; &#x434;&#x432;&#x430;&#x434;&#x446;&#x430;&#x442;&#x44C; &#x447;&#x435;&#x442;&#x432;&#x435;&#x440;&#x442;&#x43E;&#x439; (&#x438;&#x43B;&#x438; &#x432; &#x43C;&#x438;&#x43D;&#x443;&#x441; &#x434;&#x432;&#x430;&#x434;&#x446;&#x430;&#x442;&#x44C; &#x43F;&#x44F;&#x442;&#x43E;&#x439;) &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x441;&#x435;&#x43A;&#x443;&#x43D;&#x434;&#x44B;, &#x2013; &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x430;&#x44E;&#x442; &#x434;&#x43E; &#x441;&#x438;&#x445; &#x43F;&#x43E;&#x440;. &#x421;&#x43F;&#x43E;&#x440;&#x44F;&#x442;, &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x43E; &#x43E;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E;, &#x447;&#x435;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x43B;&#x43E;&#x441;&#x44C;, &#x431;&#x44B;&#x43B;&#x43E; &#x43B;&#x438; &#x43F;&#x43E;&#x445;&#x43E;&#x436;&#x435; &#x43D;&#x430; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441;? &#x427;&#x435;&#x43C; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x432; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x435; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;? &#x427;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x445;&#x443;&#x434;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x441;- &#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x44F; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F;? &#x418; &#x442;&#x430;&#x43A; &#x434;&#x430;&#x43B;&#x435;&#x435;, &#x438; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x435;...</p><p>&#x410;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x43E;&#x432;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;&#x43C;&#x438; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x43C;&#x43D;&#x43E;&#x433;&#x43E;. &#x41D;&#x443;, &#x430; &#x447;&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C;, &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x43A;&#x43E;&#x43D;&#x446;&#x43E;&#x432;, &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F;? &#x42D;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;, &#x440;&#x430;&#x437;&#x432;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x438;&#x439;- &#x441;&#x44F; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;. &#x415;&#x441;&#x43B;&#x438; &#x43C;&#x44B; &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x430;&#x435;&#x43C; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44E; &#x438; &#x441;&#x43C;&#x44B;&#x441;&#x43B; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438;, &#x43C;&#x44B; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x43C; &#x43C;&#x438;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x443; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;. &#x422;&#x435;&#x441;&#x43D;&#x43E;, &#x43A;&#x441;&#x442;&#x430;&#x442;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x443;&#x44E; &#x432; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;-&#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435; &#x441; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x43E;&#x439; &#x434;&#x443;&#x448;&#x438;. &#x412;&#x440;&#x435;&#x43C;&#x44F; &#x438; &#x434;&#x443;&#x448;&#x430; &#x2013; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44F; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x438;&#x435;.</p><p>&#x41D;&#x43E; &#x44F;-&#x442;&#x43E; &#x445;&#x43E;&#x447;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E; &#x43D;&#x430;&#x448;&#x435;&#x43C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x438; &#x445;&#x43E;&#x447;&#x443; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E; &#x43D;&#x435;&#x43C; &#x441; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x438; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x43E;&#x439;, &#x438; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x430;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;. &#x418;&#x442;&#x430;&#x43A;, &#x43C;&#x43D;&#x435; &#x445;&#x43E;&#x442;&#x435;&#x43B;&#x43E;&#x441;&#x44C; &#x431;&#x44B;, &#x43F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E;, &#x43E;&#x431;&#x441;&#x443;&#x434;&#x438;&#x442;&#x44C; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x43A;&#x430;&#x442;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x442;&#x43E;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43C;&#x44B; &#x436;&#x438;- &#x432;&#x435;&#x43C;. &#x421;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x43A;&#x430;&#x442;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x444;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F;, &#x430; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442; &#x438; &#x43F;&#x435;&#x440;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x44B;, &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x44B; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x430; &#x438;&#x437; &#x44D;&#x442;&#x43E;&#x439; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;. &#x410; &#x442;&#x430;&#x43A;&#x436;&#x435;, &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;, &#x438; &#x441;&#x443;&#x434;&#x44C;&#x431;&#x44B; &#x442;&#x435;&#x445;, &#x441; &#x43A;&#x435;&#x43C; &#x44F; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x44E;, &#x438; &#x441;&#x432;&#x43E;&#x44E; &#x441;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x443;&#x44E;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x44F; &#x43B;&#x438;&#x447;&#x43D;&#x43E; &#x438;&#x437; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x443;&#x435;&#x437;&#x436;&#x430;&#x442;&#x44C; &#x43D;&#x435; &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x44E;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x431;&#x44B; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x43D;&#x438; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C;. &#x422;&#x430;&#x43A; &#x447;&#x442;&#x43E; &#x436;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x43B;&#x43E; &#x441;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x43E;&#x439; &#x438; &#x447;&#x435;&#x43C; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x434;&#x43D;&#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#xAB;&#x440;&#x435;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x435;&#x439; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43E;&#x433;&#x43E; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x430;&#xBB;, &#x43F;&#x43E;&#x431;&#x435;&#x434;&#x438;&#x432;&#x448;&#x435;&#x439; &#xAB;&#x440;&#x435;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x435;&#x439; &#x434;&#x435;&#x43C;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43E;&#x432;&#xBB;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#xAB;&#x432;&#x44B;&#x432;&#x435;&#x43B;&#x438; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x443; &#x43D;&#x430; &#x43C;&#x430;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x443;&#x442;&#x44C; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438;&#xBB;, &#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#xAB;&#x43A;&#x430;&#x442;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x444;&#x43E;&#x439;&#xBB;, &#xAB;&#x43F;&#x440;&#x435;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C;&#xBB; &#x438; &#x435;&#x449;&#x435; &#x43D;&#x435;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x447;&#x435;&#x43C;? &#x418; &#x442;&#x435;, &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x443;&#x436;&#x435; &#x43D;&#x438; &#x43E; &#x447;&#x435;&#x43C; &#x43D;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43D;&#x430; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F;&#x448;&#x43D;&#x438;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x43D;&#x430;&#x434;&#x43E; &#x43F;&#x43E;&#x43F;&#x44B;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C;, &#x432; &#x447;&#x435;&#x43C; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438;. &#x41A;&#x430;&#x43A; &#x44F; &#x43D;&#x435;&#x43E;&#x434;&#x43D;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x43D;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B; &#x432; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x435; &#xAB;&#x421;&#x443;&#x434; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;&#xBB;, &#x441;&#x435;&#x439;&#x447;&#x430;&#x441; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x43A;&#x43B;&#x438;&#x43D;&#x430;&#x442;&#x44C; &#x438; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C;, &#x430; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x442;&#x44C;.</p><p>&#x412;&#x44B;&#x441;&#x43A;&#x430;&#x436;&#x443; &#x43F;&#x43E; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x443; &#x441;&#x432;&#x43E;&#x44E; &#x442;&#x43E;&#x447;&#x43A;&#x443; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;. &#x41E;&#x43D;&#x430;, &#x431;&#x435;&#x437;&#x443;- &#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;, &#x441;&#x43F;&#x43E;&#x440;&#x43D;&#x430; &#x438;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C;, &#x432; &#x447;&#x435;&#x43C;-&#x442;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x439;, &#x43D;&#x43E; &#x438;&#x43D;&#x430;&#x447;&#x435; &#x44F; &#x435;&#x435; &#x441;&#x444;&#x43E;&#x440;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;. &#x418; &#x43C;&#x43D;&#x435; &#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x44F; &#x43D;&#x435; &#x432;&#x438;&#x434;&#x435;&#x43B;, &#x43A; &#x441;&#x43E;&#x436;&#x430;&#x43B;&#x435;&#x43D;&#x438;&#x44E;, &#x444;&#x43E;&#x440;&#x43C;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x43E;&#x43A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x430;&#x432;&#x430;&#x43B;&#x438; &#x431;&#x44B; (&#x43F;&#x443;&#x441;&#x442;&#x44C; &#x443;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x435;) &#x440;&#x435;&#x446;&#x435;&#x43F;&#x442;&#x44B; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x438;&#x441;- &#x445;&#x43E;&#x434;&#x44F; &#x438;&#x437; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C;. &#x410; &#x43E;&#x442;&#x440;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#xAB;&#x447;&#x442;&#x43E; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C;?&#xBB; &#x43E;&#x442; &#xAB;&#x43A;&#x430;&#x43A; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C;?&#xBB;, &#x43E;&#x442; &#xAB;&#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x435;&#x43E;&#x434;&#x43E;&#x43B;&#x435;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x432;&#x448;&#x435;&#x435;&#x441;&#x44F;?&#xBB; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;. &#x41A;&#x430;&#x43A; &#x43D;&#x435;&#x43B;&#x44C;&#x437;&#x44F;, &#x432; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x435;, &#x43E;&#x442;&#x440;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x438; &#x43E;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x432; &#x435;&#x435; &#x43B;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F;. &#x41A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x447;&#x442;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x437;&#x43D;&#x44C; &#x43D;&#x435;&#x438;&#x437;&#x43B;&#x435;&#x447;&#x438;&#x43C;&#x430;, &#x43D;&#x43E; &#x438; &#x432; &#x442;&#x430;&#x43A;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x432;&#x43E;&#x43B;&#x435;&#x432;&#x44B;&#x435; &#x438; &#x43C;&#x443;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x434;&#x443;&#x442; &#x434;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x430; &#x438; &#x43B;&#x435;&#x447;&#x430;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;, &#x434;&#x430;&#x436;&#x435; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44F; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x445; &#x448;&#x430;&#x43D;&#x441;&#x43E;&#x432; &#x43D;&#x430; &#x443;&#x441;&#x43F;&#x435;&#x445;. &#x418;, &#x43A;&#x430;&#x43A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; &#x43E;&#x43F;&#x44B;&#x442; &#x43C;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43D;&#x44B; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x44E;&#x442; &#x443;&#x441;&#x43F;&#x435;&#x445;&#x430;, &#x438; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x443;&#x434;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x434;&#x43B;&#x44F; &#x43C;&#x435;&#x43D;&#x44F;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x447;&#x443;&#x434;&#x43E;&#x43C;, &#x430; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x441;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x43E;&#x442;&#x43E;&#x447;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432;&#x43E;&#x43B;&#x438;, &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x430;, &#x436;&#x435;&#x43B;&#x430;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x431;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430; &#x432;&#x43E;&#x43F;&#x440;&#x435;&#x43A;&#x438; &#x432;&#x441;&#x435;&#x43C;&#x443;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x442;&#x430;&#x43B;&#x430;&#x43D;&#x442;&#x430; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x442;&#x43E; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x430; &#x434;&#x43E;&#x431;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;.</p><p>&#x422;&#x430;&#x43A; &#x447;&#x442;&#x43E; &#x436;&#x435; &#x432;&#x441;&#x435;-&#x442;&#x430;&#x43A;&#x438; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x441;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x43E;&#x439;, &#x43A;&#x430;&#x43A; &#x44F; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x44E; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x432;&#x448;&#x435;&#x435;&#x441;&#x44F;, &#x432;&#x441;&#x435; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x41F;&#x443;&#x442;&#x438;&#x43D;, &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x43C;, &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B; &#xAB;&#x433;&#x435;&#x43E;&#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x430;&#x442;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x444;&#x43E;&#x439;&#xBB;? &#x42F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B; &#x43E;&#x431; &#x44D;&#x442;&#x43E;&#x43C; &#x438; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#xAB;&#x418;&#x441;&#x430;&#x432; &#x438; &#x418;&#x430;&#x43A;&#x43E;&#x432;&#xBB;, &#x438; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435; &#x441;&#x442;&#x430;&#x442;&#x435;&#x439;, &#x432; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x432; &#x43A;&#x43B;&#x443;&#x431;&#x435; &#xAB;&#x421;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x435;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E;&#xBB;, &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x445; &#x43F;&#x43E; &#x442;&#x435;&#x43B;&#x435;- &#x432;&#x438;&#x434;&#x435;&#x43D;&#x438;&#x44E; &#x438; &#x43D;&#x430; &#x440;&#x430;&#x434;&#x438;&#x43E;. &#x42F; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E;, &#x441; &#x43C;&#x43E;&#x435;&#x439; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;, &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#xAB;&#x433;&#x435;&#x43E;&#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x430;&#x442;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x444;&#x430;&#xBB; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;. &#x41A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;, &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x43B;&#x430; &#x433;&#x435;&#x43E;&#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x430;&#x442;&#x430;- &#x441;&#x442;&#x440;&#x43E;&#x444;&#x430; &#x2013; &#x440;&#x430;&#x441;&#x43F;&#x430;&#x434; &#x421;&#x421;&#x421;&#x420;, &#x2013; &#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x434; &#x44D;&#x442;&#x438;&#x43C; &#x438;&#x43B;&#x438; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x43B;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x43B;&#x430; &#x434;&#x440;&#x443;&#x433;&#x430;&#x44F; &#x438; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x430;&#x436;&#x43D;&#x430;&#x44F; &#x434;&#x43B;&#x44F; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B; &#x43A;&#x430;&#x442;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x444;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x44F; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E; &#x43A;&#x430;&#x442;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x444;&#x43E;&#x439; &#x43C;&#x435;&#x442;&#x430;- &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439;, &#x438;&#x43B;&#x438; &#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C;. &#x42F; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x440;&#x430;&#x44E;&#x441;&#x44C;, &#x43F;&#x440;&#x438;&#x43D;&#x43E;&#x441;&#x44F; &#x437;&#x430;&#x440;&#x430;&#x43D;&#x435;&#x435; &#x438;&#x437;&#x432;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x443;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x440;&#x430;&#x437;&#x44A;&#x44F;&#x441;&#x43D;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x44F; &#x438;&#x43C;&#x435;&#x44E; &#x432; &#x432;&#x438;&#x434;&#x443; &#x43F;&#x43E;&#x434; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x430;&#x442;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x444;&#x43E;&#x439;, &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x442;&#x435;&#x445;, &#x43A;&#x442;&#x43E;, &#x43A;&#x430;&#x43A; &#x438; &#x432;&#x430;&#x448; &#x43F;&#x43E;&#x43A;&#x43E;&#x440;&#x43D;&#x44B;&#x439; &#x441;&#x43B;&#x443;&#x433;&#x430;, &#x432; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x435;, &#x43D;&#x435; &#x441;&#x43E;- &#x43F;&#x440;&#x438;&#x447;&#x430;&#x441;&#x442;&#x435;&#x43D; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x438;. &#x42F; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E; &#x441;&#x435;&#x431;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C;, &#x43A;&#x430;&#x43A; &#x431;&#x44B; &#x44D;&#x442;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x2026; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x44E;&#x449;&#x438;&#x43C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x43A;&#x43E;&#x439; &#x438; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x432;&#x43F;&#x43E;&#x43B;&#x43D;&#x435; &#x441;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x43C;.</p><p>&#x418;&#x442;&#x430;&#x43A;, &#x447;&#x442;&#x43E; &#x436;&#x435; &#x432;&#x441;&#x435;-&#x442;&#x430;&#x43A;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x43B;&#x43E;?</p><p>&#x41E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x430;&#x44F; &#x44D;&#x442;&#x43E;, &#x43C;&#x44B; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x43C; &#x43D;&#x435; &#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x435;, &#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;. &#x41C;&#x44B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; (&#x438; &#x44D;&#x442;&#x43E; &#x432;&#x441;&#x435;&#x43C; &#x43E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x43D;&#x43E;), &#x447;&#x442;&#x43E;, &#x43A;&#x435;&#x43C; &#x431;&#x44B; &#x43D;&#x438; &#x431;&#x44B;&#x43B; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x442;&#x430;&#x439;&#x43D;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x430;, &#x438; &#x43E;&#x43D;&#x430; &#x431;&#x443;&#x434;&#x435;&#x442; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x434;&#x43E; &#x442;&#x435;&#x445; &#x43F;&#x43E;&#x440;, &#x43F;&#x43E;&#x43A;&#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;, &#x438;, &#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;, &#x434;&#x43E; &#x44D;&#x442;&#x438;&#x445; &#x436;&#x435; &#x43F;&#x43E;&#x440; &#x442;&#x430;&#x43A; &#x438; &#x43E;&#x441;&#x442;&#x430;&#x43D;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x434;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x430; &#x440;&#x430;&#x437;&#x433;&#x430;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439;. &#x427;&#x442;&#x43E; &#x432; &#x43B;&#x44E;&#x431;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x447;&#x435;- &#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43D;&#x435; &#x437;&#x432;&#x435;&#x440;&#x44C;, &#x43C;&#x44B; &#x432;&#x441;&#x435; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x43C;. &#x418; &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x43D;&#x435; &#x437;&#x432;&#x435;&#x440;&#x44C; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x440;&#x430;&#x437;&#x443;&#x43C;. &#x41E;&#x43D; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x447;&#x435;&#x43C;-&#x442;&#x43E; &#x435;&#x449;&#x435;. &#x41A;&#x442;&#x43E;-&#x442;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442; &#x44D;&#x442;&#x43E; &#x434;&#x443;&#x448;&#x43E;&#x439;, &#x43A;&#x442;&#x43E;-&#x442;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x435;&#x442; &#x441;&#x432;&#x435;&#x440;&#x445;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x438;&#x43B;&#x438; &#x447;&#x435;&#x43C;-&#x442;&#x43E; &#x435;&#x449;&#x435;, &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x442;&#x43E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x44B;.</p><p>&#x412; &#x43B;&#x44E;&#x431;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;, &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x438;&#x440;&#x43E;- &#x434;&#x435;, &#x445;&#x43E;&#x442;&#x44F; &#x43E;&#x43D; &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x438;&#x442;, &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;, &#x438; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x435; &#x442;&#x43E;&#x436;&#x435;. &#x41E;&#x43D;, &#x43A;&#x430;&#x43A; &#x438; &#x437;&#x432;&#x435;&#x440;&#x44C;, &#x435;&#x441;&#x442;, &#x441;&#x43F;&#x438;&#x442;, &#x43F;&#x44C;&#x435;&#x442;, &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x441;&#x442;&#x432;&#x43E;, &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x435;&#x442; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x44E;, &#x43A;&#x43E;&#x43D;&#x43A;&#x443;&#x440;&#x438;&#x440;&#x443;&#x435;&#x442; &#x441; &#x441;&#x435;&#x431;&#x435; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x43C;&#x438;, &#x441; &#x43A;&#x435;&#x43C;-&#x442;&#x43E; &#x43A;&#x43E;&#x43E;- &#x43F;&#x435;&#x440;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x44B; (&#x447;&#x442;&#x43E; &#x43D;&#x430; &#x437;&#x432;&#x435;&#x440;&#x438;&#x43D;&#x43E;&#x43C; &#x44F;&#x437;&#x44B;&#x43A;&#x435; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x430;&#x435;&#x439;) &#x438; &#x442;.&#x434;., &#x438; &#x442;.&#x43F;. &#x41E;&#x43D; &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43C; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x435;&#x43D; &#x437;&#x432;&#x435;&#x440;&#x44E;, &#x43D;&#x43E; &#x43E;&#x43D; &#x43D;&#x435; &#x440;&#x430;- &#x432;&#x435;&#x43D; &#x435;&#x43C;&#x443;, &#x43D;&#x435; &#x442;&#x43E;&#x436;&#x434;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;. &#x41E;&#x43D; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x441;&#x43E;&#x431;&#x43E;&#x439; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435;. &#x420;&#x430;&#x437;&#x43D;&#x438;&#x446;&#x430; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C; &#x438; &#x437;&#x432;&#x435;&#x440;&#x435;&#x43C; &#x441;&#x442;&#x43E;&#x43B;&#x44C; &#x436;&#x435; &#x432;&#x435;&#x43B;&#x438;&#x43A;&#x430;, &#x43A;&#x430;&#x43A; &#x440;&#x430;&#x437;&#x43D;&#x438;&#x446;&#x430; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x43E;&#x439; &#x438; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43E;&#x439;. &#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x435;&#x442; &#x441;&#x432;&#x43E;&#x439; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43C;&#x438;&#x440;, &#x441;&#x432;&#x43E;&#x44E; &#x441;&#x440;&#x435;&#x434;&#x443;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43E;&#x43D; &#x436;&#x438;&#x432;&#x435;&#x442;.</p><p>&#x412;&#x43D;&#x443;&#x442;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C; &#x438; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x43E;&#x439; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x434;&#x432;&#x443;&#x441;&#x43B;&#x43E;&#x439;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438;&#x43B;&#x438; &#x431;&#x438;&#x43D;&#x430;&#x440;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x427;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x441; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;, &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x43C;-&#x442;&#x43E; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435; &#x437;&#x432;&#x435;&#x440;&#x435;&#x43C;, &#x430; &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x43C;-&#x442;&#x43E; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435; &#x447;&#x435;&#x43C;-&#x442;&#x43E; &#x438;&#x43D;&#x44B;&#x43C;. &#x412; &#x442;&#x43E;&#x43C; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435;, &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x43C; &#x43E;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x432;&#x435;- &#x440;&#x435;&#x43C;, &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435;, &#x43E;&#x442;&#x447;&#x430;&#x441;&#x442;&#x438; &#x43F;&#x441;&#x438;&#x445;&#x43E;&#x444;&#x438;- &#x437;&#x438;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x435;. &#x412; &#x442;&#x43E;&#x43C; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43E;&#x43D; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x447;&#x435;&#x43C;-&#x442;&#x43E; &#x438;&#x43D;&#x44B;&#x43C;, &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x432;&#x44B;&#x441;&#x448;&#x438;&#x435; &#x43C;&#x43E;&#x442;&#x438;&#x432;&#x44B;, &#x43E;&#x43D; &#x440;&#x435;&#x430;&#x433;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43D;&#x430; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x44B;, &#x43E;&#x43D; &#x436;&#x438;&#x432;&#x435;&#x442; &#x432; &#x43C;&#x438;&#x440;&#x435; &#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x43E;&#x43D; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43E; &#x447;&#x435;&#x441;&#x442;&#x438;, &#x434;&#x43E;&#x43B;&#x433;&#x435; &#x438; &#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43C; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;.</p><p>&#x42D;&#x442;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E;-&#x440;&#x430;&#x437;&#x43D;&#x43E;&#x43C;&#x443;. &#x41C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43E;&#x441;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x440;&#x438; &#x442;&#x435;&#x445; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;&#x445;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x44F; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441; &#x434;&#x430;&#x44E;, &#x438; &#x438;&#x445; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;. &#x41D;&#x43E; &#x43C;&#x43D;&#x435; &#x43F;&#x43E;&#x447;&#x435;&#x43C;&#x443;-&#x442;&#x43E; &#x437;&#x430;&#x445;&#x43E;&#x442;&#x435;&#x43B;&#x43E;&#x441;&#x44C;, &#x438; &#x44F; &#x43E;&#x431; &#x44D;&#x442;&#x43E;&#x43C; &#x43D;&#x435; &#x436;&#x430;- &#x43B;&#x435;&#x44E;, &#x430;&#x434;&#x440;&#x435;&#x441;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x43A; &#x431;&#x438;&#x431;&#x43B;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x43C; &#x441;&#x44E;&#x436;&#x435;&#x442;&#x430;&#x43C; &#x438; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435;, &#x432; &#x447;&#x435;&#x43C; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x432;&#x435;&#x440;&#x435;&#x43C;, &#x438; &#x432;&#x441;&#x435;, &#x447;&#x442;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x43D;&#x438;&#x43C; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;, &#x436;&#x438;&#x432;&#x43E;&#x442;&#x43D;&#x43E;&#x433;&#x43E;, &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x43D;&#x43E;&#x433;&#x43E;, &#x2013; &#x44D;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x442;&#x44C; &#xAB;&#x447;&#x435;&#x447;&#x435;&#x432;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x445;&#x43B;&#x435;&#x431;&#x43A;&#x43E;&#x439;&#xBB;. &#x410; &#x432;&#x441;&#x435; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x432; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x435; &#x435;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x435;&#x440;&#x445; &#x44D;&#x442;&#x43E;&#x433;&#x43E;, &#x2013; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x435;, &#x438;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435;, &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x43E;&#x435;, &#x443;&#x441;&#x442;&#x440;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43A; &#x447;&#x435;&#x43C;&#x443;-&#x442;&#x43E;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x441;&#x43A;&#x43E;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x437;&#x432;&#x435;&#x440;&#x438;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x2013; &#x432;&#x43E;&#x442; &#x44D;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x438; &#x435;&#x441;&#x442;&#x44C; &#xAB;&#x43F;&#x435;&#x440;&#x432;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;&#xBB;.</p><p>&#x42F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E; &#x44D;&#x442;&#x438; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x438;&#x44F; (&#x438;&#x43B;&#x438; &#x44D;&#x442;&#x438; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x44B;, &#x43C;&#x435;&#x442;&#x430;&#x444;&#x43E;&#x440;&#x44B;, &#x44D;&#x442;&#x438; &#x43B;&#x438;&#x43D;&#x433;&#x432;&#x435;&#x43C;&#x44B;) &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x43E; &#x438; &#x43F;&#x440;&#x43E;&#x448;&#x443; &#x43D;&#x435; &#x442;&#x440;&#x435;&#x431;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x442; &#x43C;&#x435;&#x43D;&#x44F;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x44F; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E; &#x432;&#x434;&#x430;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x432; &#x431;&#x438;&#x431;&#x43B;&#x435;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x44E;&#x436;&#x435;&#x442;&#x44B;, &#x440;&#x430;&#x437;&#x43C;&#x44B;&#x448;&#x43B;&#x44F;&#x43B;, &#x447;&#x435;&#x43C; &#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x43E; &#x418;&#x430;&#x43A;&#x43E;&#x432;&#x430; &#x43E;&#x442;&#x43B;&#x438;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442; &#x43A;&#x43E;&#x43B;&#x435;&#x43D;&#x430; &#x418;&#x441;&#x430;&#x432;&#x430; &#x438; &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x43B;&#x43E; &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x418;&#x430;&#x43A;&#x43E;&#x432;&#x43E;&#x43C; &#x438; &#x418;&#x441;&#x430;&#x432;&#x43E;&#x43C;, &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x43C; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435; &#x418;&#x430;- &#x43A;&#x43E;&#x432; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x438;&#x43B; &#x43C;&#x43E;&#x448;&#x435;&#x43D;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E;, &#x43E;&#x431;&#x43C;&#x435;&#x43D;&#x44F;&#x432; &#x447;&#x435;&#x447;&#x435;&#x432;&#x438;&#x447;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x445;&#x43B;&#x435;&#x431;&#x43A;&#x443; &#x43D;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;&#x2026; &#x41C;&#x43D;&#x435; &#x432; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x44D;&#x442;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x435;- &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x43D;&#x43E;. &#x42F; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43B;&#x44E;&#x431;&#x43B;&#x44E; &#x44D;&#x442;&#x438; &#x441;&#x44E;&#x436;&#x435;&#x442;&#x44B; &#x438; &#x433;&#x43E;&#x442;&#x43E;&#x432; &#x431;&#x435;&#x441;&#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E; &#x438;&#x445; &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x430;&#x442;&#x44C;, &#x43D;&#x43E; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441; &#x43D;&#x435; &#x432; &#x43D;&#x438;&#x445; &#x434;&#x435;&#x43B;&#x43E;. &#x425;&#x43E;&#x442;&#x438;&#x442;&#x435;, &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435; &#xAB;&#x432;&#x44B;&#x441;&#x448;&#x435;&#x435; &#x2013; &#x43D;&#x438;&#x437;&#x448;&#x435;&#x435;&#xBB;, &#x445;&#x43E;&#x442;&#x438;&#x442;&#x435;, &#xAB;&#x43F;&#x435;&#x440;&#x432;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x2013; &#x447;&#x435;&#x447;&#x435;&#x432;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x445;&#x43B;&#x435;&#x431;&#x43A;&#x430;&#xBB;, &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x435;, &#x447;&#x442;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x431;&#x438;&#x43D;&#x430;&#x440;&#x435;&#x43D;, &#x432; &#x43D;&#x435;&#x43C; &#x435;&#x441;&#x442;&#x44C; &#x438; &#x442;&#x43E;, &#x438; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435;.</p><p>&#x422;&#x435;, &#x43A;&#x442;&#x43E; &#x43E;&#x431;&#x440;&#x443;&#x448;&#x438;&#x43B; &#x421;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x421;&#x43E;&#x44E;&#x437;, &#x43F;&#x43E;&#x441;&#x43B;&#x430;&#x43B;&#x438; &#x432; &#x43D;&#x430;&#x448;&#x435; &#x43E;&#x431;&#x449;&#x435;- &#x441;&#x442;&#x432;&#x43E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43F;&#x43E;&#x447;&#x435;&#x43C;&#x443;-&#x442;&#x43E; &#x43A; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x431;&#x44B;&#x43B;&#x43E; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43E;, &#x434;&#x432;&#x430; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x441;&#x441;&#x435;&#x434;&#x436;&#x430;.</p><p>&#x41C;&#x435;&#x441;&#x441;&#x435;&#x434;&#x436; &#x2116;1 &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43B; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E;, &#x437;&#x43D;&#x430;&#x435;&#x442;&#x435; &#x43B;&#x438;, &#x432;&#x430;&#x448;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;- &#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x442;&#x443;&#x445;&#x43B;&#x43E;&#x435;, &#x447;&#x442;&#x43E; &#x434;&#x430;&#x43B;&#x44C;&#x448;&#x435; &#x43D;&#x435;&#x43A;&#x443;&#x434;&#x430;! &#x421;&#x442;&#x430;&#x43B;&#x438;&#x43D; &#x443;&#x431;&#x438;&#x43B; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x43A;&#x438; &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x447;&#x443;&#x442;&#x44C; &#x43D;&#x435; &#x441;&#x442;&#x43E; &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x43E;&#x432; &#x43B;&#x44E;&#x434;&#x435;&#x439;. &#x41A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x432;&#x430;&#x441; &#x443;&#x431;&#x438;&#x432;&#x430;&#x43B;&#x438;, &#x435;&#x43B;&#x438; &#x436;&#x438;&#x432;&#x44C;&#x435;&#x43C;, &#x443;&#x43D;&#x438;&#x436;&#x430;&#x43B;&#x438;, &#x442;&#x43E;&#x43F;&#x442;&#x430;&#x43B;&#x438;, &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x441; &#x413;&#x438;&#x442;&#x43B;&#x435;&#x440;&#x43E;&#x43C;, &#x442;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x438; &#x447;&#x443;&#x434;&#x43E;&#x432;&#x438;&#x449;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x43B;&#x430; &#x2013; &#x43D;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x436;&#x438;&#x432;&#x43E;&#x439; &#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x44B; &#x447;&#x435;&#x441;&#x442;&#x438; &#x438; &#x441;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x438; &#x432; &#x432;&#x430;&#x448;&#x435;&#x439; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x43D;&#x435;&#x442;. &#x418; &#x435;&#x441;&#x43B;&#x438; &#x432;&#x44B; &#x431;&#x443;&#x434;&#x435;&#x442;&#x435; &#x434;&#x435;&#x440;&#x436;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x437;&#x430; &#x44D;&#x442;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x2013; &#x432;&#x44B; &#x441;&#x443;&#x43C;&#x430;&#x441;&#x448;&#x435;&#x434;&#x448;&#x438;&#x435;.</p><p>&#x42D;&#x442;&#x43E; &#x431;&#x44B;&#x43B; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x43C;&#x435;&#x441;&#x441;&#x435;&#x434;&#x436;. &#x418; &#x437;&#x430; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x438; &#xAB;&#x421;&#x443;&#x434; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;&#xBB; &#x44F; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x43E; &#x43F;&#x43E;&#x43D;&#x44F;&#x43B;, &#x43A;&#x430;&#x43A; &#x43E;&#x43D; &#x431;&#x44B;&#x43B; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;. &#x42D;&#x442;&#x43E; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x437;&#x430;&#x431;&#x430;&#x432;&#x43D;&#x43E;, &#x438; &#x44F; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;, &#x447;&#x442;&#x43E; &#x442;&#x443;&#x442; &#x435;&#x441;&#x442;&#x44C; &#x43E; &#x447;&#x435;&#x43C; &#x43F;&#x43E;&#x440;&#x430;&#x437;- &#x43C;&#x44B;&#x441;&#x43B;&#x438;&#x442;&#x44C;.</p><p>&#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x446;&#x44B;, &#x43D;&#x435; &#x431;&#x443;&#x434;&#x44C; &#x434;&#x443;&#x440;&#x430;&#x43A;&#x430;&#x43C;&#x438;, &#x437;&#x430;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;- &#x43D;&#x44B;&#x43C;, &#x432;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;&#x43C;, &#x43D;&#x435; &#x441;&#x43B;&#x438;&#x448;&#x43A;&#x43E;&#x43C; &#x442;&#x430;&#x43B;&#x430;&#x43D;&#x442;&#x43B;&#x438;&#x432;&#x44B;&#x43C;, &#x43D;&#x43E; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x441;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x43C; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;&#x43C; &#x438;&#x434;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;- &#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x43C;&#x443; &#x44D;&#x43F;&#x438;&#x437;&#x43E;&#x434;&#x443; &#x43D;&#x430;&#x448;&#x435;&#x439; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438;. &#x41F;&#x43E; &#x441;&#x442;&#x430;&#x445;&#x430;&#x43D;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44E;, &#x43F;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x443; &#x432;&#x43E;&#x439;&#x43D;&#x44B;, &#x43F;&#x43E; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;, &#x43F;&#x43E; &#x447;&#x435;&#x43C;&#x443; &#x443;&#x433;&#x43E;&#x434;&#x43D;&#x43E; &#x435;&#x449;&#x435; &#x2013; &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x43C;&#x443;! &#x42D;&#x442;&#x43E; &#x431;&#x44B;&#x43B; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x438;&#x439; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x440; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x43E;&#x43F;&#x43B;&#x430;&#x447;&#x438;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x43B;&#x438; &#x432; &#x43C;&#x435;&#x440;&#x443; &#x434;&#x43E;&#x431;&#x440;&#x43E;&#x441;&#x43E;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x438; &#x432; &#x43C;&#x435;&#x440;&#x443; &#x442;&#x435;&#x43D;- &#x434;&#x435;&#x43D;&#x446;&#x438;&#x43E;&#x437;&#x43D;&#x43E;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x442;&#x435;&#x43D;&#x434;&#x435;&#x43D;&#x446;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x431;&#x44B;&#x43B;&#x430; &#x438;&#x43C; &#x437;&#x430;&#x434;&#x430;&#x43D;&#x430;. &#x41E;&#x43D;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x43B;&#x438; &#x43A;&#x430;&#x436;&#x434;&#x443;&#x44E; &#x43C;&#x43E;&#x43B;&#x435;&#x43A;&#x443;&#x43B;&#x443; &#x43D;&#x430;&#x448;&#x435;&#x439; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C;, &#x43A;&#x430;&#x43A; &#x431;&#x43E;&#x433; &#x447;&#x435;&#x440;&#x435;&#x43F;&#x430;&#x445;&#x443;. &#x41E;&#x43D;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x43B;&#x438; &#x434;&#x438;&#x441;&#x43A;&#x440;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x448;&#x443; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44E; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x443;&#x431;&#x435;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43D;&#x430; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x435; &#x444;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x430;. &#x41E;&#x43D;&#x438; &#x44D;&#x442;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43B;&#x438;, &#x438; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;&#x44B; &#x43B;&#x435;&#x433;&#x43B;&#x438; &#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x43A;&#x438;. &#x418; &#x435;&#x441;&#x43B;&#x438; &#x431; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x43E;&#x434;&#x43E;&#x43B;&#x436;&#x430;&#x43B;&#x438; &#x43B;&#x435;&#x436;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x43A;&#x430;&#x445;, &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x431;&#x44B; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E;. &#x412; &#x441;&#x443;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x432; &#x421;&#x421;&#x421;&#x420; &#x442;&#x43E;&#x436;&#x435; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x43C; &#x438;&#x43C;&#x43F;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x43C;&#x43E;&#x43C; &#x438; &#x43A;&#x440;&#x438;&#x442;&#x438;&#x43A;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x435;&#x433;&#x43E; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x443;&#x433;&#x43E;&#x434;&#x43D;&#x43E;.</p><p>&#x41D;&#x43E;! &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x43A;&#x430;&#x445;, &#x43E;&#x43D;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x448;&#x43B;&#x438; &#x432; &#x43D;&#x430;&#x448; &#x441;&#x43F;&#x435;&#x446;&#x445;&#x440;&#x430;&#x43D;, &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x44B; &#x43D;&#x430; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x439; &#x438;&#x2026; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x438; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x434; &#x440;&#x443;&#x431;&#x440;&#x438;&#x43A;&#x43E;&#x439; &#xAB;&#x434;&#x43B;&#x44F; &#x441;&#x43B;&#x443;&#x436;&#x435;&#x431;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#xBB;, &#x43C;&#x430;&#x43B;&#x43E;&#x439; &#x441;&#x435;&#x440;&#x438;&#x435;&#x439;, &#x43D;&#x435;&#x432;&#x430;&#x436;&#x43D;&#x43E; &#x43A;&#x430;&#x43A; &#x435;&#x449;&#x435;, &#x44D;&#x442;&#x43E; &#x437;&#x430;&#x432;&#x438;&#x441;&#x435;&#x43B;&#x43E; &#x43E;&#x442; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A;&#x438;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x44B;: &#x41A;&#x43E;&#x44D;&#x43D;, &#x41A;&#x43E;&#x43D;&#x43A;&#x432;&#x435;&#x441;&#x442;, &#x411;&#x436;&#x435;&#x437;&#x438;&#x43D;&#x441;&#x43A;&#x438;&#x439;&#x2026; &#x412;&#x441;&#x435; &#x44D;&#x442;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x43E; &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x43A;&#x43E;&#x435;&#x433;&#x43E; &#x43A;&#x440;&#x443;&#x433;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x431;&#x44B;&#x43B; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x431;&#x443;&#x440;&#x436;&#x443;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x442;&#x435;&#x43E;&#x440;&#x438;&#x44F;&#x43C;&#x438; &#x438; &#x441; &#x442;&#x435;&#x43C;, &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x438; &#x43D;&#x430;&#x432;&#x43E;- &#x434;&#x44F;&#x442; &#x442;&#x435;&#x43D;&#x44C; &#x43D;&#x430; &#x43D;&#x430;&#x448; &#x43F;&#x43B;&#x435;&#x442;&#x435;&#x43D;&#x44C;, &#x434;&#x430;&#x431;&#x44B; &#x43B;&#x443;&#x447;&#x448;&#x435; &#x432;&#x435;&#x441;&#x442;&#x438; &#x438;&#x434;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x432;&#x43E;&#x439;&#x43D;&#x443;. &#x421;&#x440;&#x435;&#x434;&#x438; &#x44D;&#x442;&#x438;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x431;&#x44B;&#x43B;&#x438; &#x444;&#x440;&#x43E;&#x43D;&#x434;&#x435;&#x440;&#x44B;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43B;&#x44E;&#x434;&#x438; &#x432; &#x43F;&#x43E;&#x433;&#x43E;&#x43D;&#x430;&#x445; &#x438;&#x43B;&#x438; &#x441; &#x441;&#x43E;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x43C;&#x438; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x43C;&#x438; &#x438; &#x43F;&#x440;&#x438; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x445; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F;&#x445;, &#x43D;&#x43E; &#x434;&#x430;&#x432;&#x43D;&#x43E; &#x443;&#x436;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x449;&#x438;&#x435;&#x441;&#x44F; &#x432;&#x435;&#x441;&#x44C;&#x43C;&#x430; &#x441;&#x43A;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43A; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x438; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;. &#x41D;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44E;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x448;&#x430; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x438; &#x43D;&#x430;&#x448;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x435; &#x434;&#x430;&#x432;&#x430;&#x43B;&#x438; &#x43A; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x439;, &#x43D;&#x43E; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441; &#x43D;&#x435; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x43E;.</p><p>&#x418;&#x442;&#x430;&#x43A;, &#x442;&#x430;&#x43A;&#x438;&#x435; &#x43B;&#x44E;&#x434;&#x438; &#x431;&#x44B;&#x43B;&#x438;, &#x438; &#x44F; &#x438;&#x445; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E; &#xAB;&#x444;&#x440;&#x43E;&#x43D;&#x434;&#x435;&#x440;&#x430;&#x43C;&#x438;&#xBB;. &#x424;&#x440;&#x43E;&#x43D;&#x434;&#x435;&#x440;&#x430;&#x43C;&#x438; &#x432; &#x43F;&#x43E;&#x433;&#x43E;&#x43D;&#x430;&#x445; &#x438;&#x43B;&#x438; &#x444;&#x440;&#x43E;&#x43D;&#x434;&#x435;&#x440;&#x430;&#x43C;&#x438; &#x43F;&#x440;&#x438; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x438;. &#x418; &#x43E;&#x43D;&#x438; &#x44D;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x447;&#x438;&#x442;&#x430;&#x43B;&#x438;. &#x41D;&#x435; &#x441;&#x43A;&#x430;&#x436;&#x443;, &#x447;&#x442;&#x43E; &#x43A;&#x441;&#x435;&#x440;&#x43E;&#x43A;&#x43E;&#x43F;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438;, &#x43D;&#x43E; &#x43A;&#x430;&#x43A;&#x438;&#x43C;-&#x442;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x434;&#x430;&#x432;&#x430;&#x43B;&#x438; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x434;&#x440;&#x443;&#x437;&#x44C;&#x44F;&#x43C;-&#x434;&#x438;&#x441;&#x441;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43C;. &#x418; &#x440;&#x430;&#x43D;&#x43E; &#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x437;&#x434;&#x43D;&#x43E; &#x432;&#x441;&#x44F; &#x443;&#x43F;&#x43E;&#x43C;&#x44F;&#x43D;&#x443;&#x442;&#x430;&#x44F; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x430;, &#x43F;&#x435;&#x440;&#x435;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43D;&#x430; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x439; &#x44F;&#x437;&#x44B;&#x43A;, &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x448;&#x438;&#x43C;&#x438; &#x438; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x441;&#x44E;&#x434;&#x430; &#x442;&#x43E;&#x436;&#x435; &#x447;&#x430;&#x449;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43D;&#x430;- &#x448;&#x438;&#x43C;&#x438;, &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x434;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x438;&#x441;&#x441;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x443;&#x445;&#x43E;&#x43D;&#x44C;, &#x433;&#x434;&#x435; &#x435;&#x435; &#x434;&#x435;&#x441;&#x44F;&#x442;&#x438;&#x43B;&#x435;&#x442;&#x438;&#x44F;&#x43C;&#x438; &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x430;&#x43B;&#x438; &#x43B;&#x44E;&#x434;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x443;&#x436;&#x435; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x43E;&#x440;&#x432;&#x430;&#x43B;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43F;&#x43E; &#x442;&#x435;&#x43C; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x44B;&#x43C; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#x43C;. &#x41D;&#x435; &#x431;&#x443;&#x434;&#x443; &#x432;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x430;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x44D;&#x442;&#x438; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x44B;&#x43B;&#x438; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x438;&#x43C;&#x438;, &#x43D;&#x430;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x445;&#x43D;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x438;, &#x43D;&#x430;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A;&#x43E;&#x440;&#x44B;&#x441;&#x442;&#x43D;&#x44B;&#x43C;&#x438;, &#x43D;&#x430;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438;, &#x2013; &#x43E;&#x43D;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435;. &#x41A;&#x43E;&#x440;&#x43E;&#x447;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44F;, &#x44D;&#x442;&#x438; &#x43B;&#x44E;&#x434;&#x438; &#x440;&#x430;&#x437;&#x43E;&#x440;&#x432;&#x430;&#x43B;&#x438; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x443; &#x442;&#x43E;&#x433;&#x43E; &#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x43D;&#x435;&#x43A;&#x434;&#x43E;&#x442;&#x430;, &#x433;&#x434;&#x435; &#x434;&#x438;&#x441;&#x441;&#x438;&#x434;&#x435;&#x43D;&#x442; &#x43F;&#x438;&#x448;&#x435;&#x442; &#x43E;&#x431;&#x44A;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x433;&#x430;&#x437;&#x435;&#x442;&#x443;: &#xAB;&#x41F;&#x440;&#x43E;&#x43F;&#x430;&#x43B;&#x430; &#x441;&#x43E;&#x431;&#x430;&#x43A;&#x430;, &#x441;&#x443;&#x43A;&#x430;&#x2026; &#x2013; &#x434;&#x430;&#x43B;&#x44C;&#x448;&#x435; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x43D;&#x43E;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x43E; &#x2013; &#x2026;&#x43A;&#x430;&#x43A; &#x44F; &#x43D;&#x435;&#x43D;&#x430;&#x432;&#x438;&#x436;&#x443; &#x44D;&#x442;&#x443; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x443;!&#xBB; &#x414;&#x438;&#x441;&#x441;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x44B;, &#x441;&#x43E;&#x431;&#x438;&#x440;&#x430;&#x432;&#x448;&#x438;&#x435;&#x441;&#x44F; &#x43D;&#x430; &#x43A;&#x443;&#x445;&#x43D;&#x44F;&#x445;, &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x431;&#x44B;&#x442;&#x44C; &#xAB;&#x432; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x435;&#xBB; &#x438;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x44F;&#x43C;&#x438;, &#x430; &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x432; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x2013; &#x432; &#x43B;&#x44E;&#x431;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x434;&#x43E;&#x43B;&#x433;&#x443; &#x432;&#x441;&#x435; &#x44D;&#x442;&#x43E; &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x430;&#x43B;&#x438;. &#x41E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x430;&#x43B;&#x438; &#x434;&#x435;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43F;&#x43E;&#x434;- &#x440;&#x43E;&#x431;&#x43D;&#x43E;, &#x43D;&#x430;&#x43A;&#x430;&#x43F;&#x43B;&#x438;&#x432;&#x430;&#x44F; &#x44F;&#x434; &#x43D;&#x435;&#x43D;&#x430;&#x432;&#x438;&#x441;&#x442;&#x438;, &#x43E;&#x431;&#x443;&#x447;&#x430;&#x44F;&#x441;&#x44C; &#x43D;&#x430; &#x44D;&#x442;&#x438;&#x445; &#x43A;&#x43D;&#x438;&#x433;&#x430;&#x445;, &#x437;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44F; &#x432;&#x441;&#x435;, &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43C; &#x43D;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43E;, &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x444;&#x430;&#x43A;&#x442;&#x44B;, &#x444;&#x430;&#x43A;&#x442;&#x44B;, &#x444;&#x430;&#x43A;&#x442;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x438;&#x43C; &#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x443;&#x431;&#x438;&#x439;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x438; &#x43D;&#x435;&#x43E;&#x441;&#x43F;&#x43E;&#x440;&#x438;- &#x43C;&#x44B;&#x43C;&#x438;. &#x422;&#x430;&#x43A; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x43D;&#x430;&#x448; &#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x441;&#x441;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x441;&#x43A;&#x43E;-&#x444;&#x440;&#x43E;&#x43D;&#x434;&#x435;&#x440;&#x441;&#x43A;&#x438;&#x439; &#x434;&#x438;&#x441;&#x43A;&#x443;&#x440;&#x441;. &#x422;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43E;&#x431;&#x44A;&#x435;&#x43C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;- &#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x44B; &#x43F;&#x43E; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x43C;&#x443; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x443; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x430;&#x43B;&#x441;&#x44F; &#x438; &#x43F;&#x440;&#x43E;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x43B;&#x441;&#x44F; &#x432; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x443;&#x437;&#x43A;&#x438;&#x445; &#x43A;&#x440;&#x443;&#x433;&#x430;&#x445;. &#x41E;&#x43D; &#x43C;&#x43E;&#x433; &#x43F;&#x440;&#x43E;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x434;&#x43E; &#x412;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x448;&#x435;&#x441;&#x442;&#x432;&#x438;&#x44F;, &#x438; &#x44D;&#x442;&#x43E; &#x43D;&#x438;- &#x447;&#x435;&#x433;&#x43E; &#x431;&#x44B; &#x43D;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x438;&#x43B;&#x43E;.</p><p>&#x41D;&#x43E;! &#x41F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x43B;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x435;. &#x41A;&#x430;&#x43A; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43F;&#x435;&#x440;&#x435;- &#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x430;, &#x43D;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x447;&#x438;&#x441;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x438;&#x435; &#x43F;&#x430;&#x440;&#x442;&#x438;&#x439;&#x43D;&#x44B;&#x435; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;- &#x43D;&#x435;&#x440;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x435;&#x435; &#x437;&#x430;&#x43C;&#x44B;&#x441;&#x43B;&#x438;&#x43B;&#x438; (&#x430; &#x432; &#x441;&#x443;&#x449;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43E;&#x434;&#x438;&#x43D; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x2013; &#x410;&#x43B;&#x435;&#x43A;&#x441;&#x430;&#x43D;&#x434;&#x440; &#x41D;&#x438;&#x43A;&#x43E;&#x43B;&#x430;&#x435;&#x432;&#x438;&#x447; &#x42F;&#x43A;&#x43E;&#x432;&#x43B;&#x435;&#x432;), &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x438;&#x43B;&#x438; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x439; &#x43F;&#x440;&#x438;&#x435;&#x43C;. &#x41E;&#x43D;&#x438; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x43B;&#x438; &#x434;&#x438;&#x441;&#x441;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x43E;&#x432;, &#x443;&#x436;&#x435; &#x43F;&#x440;&#x43E;&#x43F;&#x438;&#x442;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x44F;&#x434;&#x43E;&#x43C;, &#x432;&#x43B;&#x430;&#x434;&#x435;&#x432;&#x448;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x43A;&#x43E;&#x43D;&#x442;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x438;&#x43B;&#x438; &#x434;&#x438;&#x441;&#x43A;&#x443;&#x440;&#x441;&#x43E;&#x43C; (&#x43F;&#x43E;- &#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x44D;&#x442;&#x438; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x431;&#x44B;&#x43B;&#x438; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432;&#x44B;&#x443;&#x447;&#x435;&#x43D;&#x44B; &#x43D;&#x430;&#x438;&#x437;&#x443;&#x441;&#x442;&#x44C;, &#x43D;&#x43E; &#x438; &#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x43B;&#x435;&#x43D;&#x44B; &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x434;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x435;&#x43C;&#x44B;, &#x432; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;&#x44B;), &#x2013; &#x432;&#x441;&#x435;&#x445; &#x44D;&#x442;&#x438;&#x445; &#x441;&#x430;&#x43C;&#x43E;&#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x432;- &#x448;&#x438;&#x445;&#x441;&#x44F; &#x438; &#x43E;&#x442;&#x442;&#x43E;&#x447;&#x438;&#x432;&#x448;&#x438;&#x445; &#x43D;&#x430; &#x434;&#x438;&#x441;&#x441;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x443;&#x445;&#x43D;&#x44F;&#x445; &#x441;&#x432;&#x43E;&#x44E; &#x437;&#x43B;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x430;&#x440;&#x433;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x43B;&#x438; &#x441;&#x43E; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#x43C;&#x438; &#x43C;&#x430;&#x441;&#x441;&#x43E;&#x432;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x430; &#x442;&#x43E;&#x442; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43C;&#x43E;&#x43D;&#x43E;&#x43F;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x440;&#x430;&#x432;&#x44F;&#x449;&#x435;&#x439; &#x43F;&#x430;&#x440;&#x442;&#x438;&#x435;&#x439;. &#x41F;&#x440;&#x435;&#x436;&#x434;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E;, &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E; &#x436;&#x435;, &#x441; &#x442;&#x435;&#x43B;&#x435;&#x432;&#x438;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x43D;&#x43E; &#x438; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;. &#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x43E;&#x43D;&#x438; &#x434;&#x430;&#x43B;&#x438; &#x434;&#x438;&#x441;&#x441;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x430;&#x43C; &#x438;&#x437;&#x43B;&#x438;&#x442;&#x44C; &#x432;&#x435;&#x441;&#x44C; &#x44F;&#x434; &#x43D;&#x430; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;, &#x432;&#x435;&#x441;&#x44C; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x438;&#x43C;&#x438; &#x44F;&#x434;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439;, &#x43E;&#x43F;&#x44F;&#x442;&#x44C;-&#x442;&#x430;&#x43A;&#x438; &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;, &#x431;&#x44B;&#x43B; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D; &#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x443;: &#x441;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x438;&#x435; &#x438;&#x441;&#x441;&#x43B;&#x435;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x438;&#x445; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434; &#x438; &#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x441;&#x43F;&#x435;&#x446;&#x445;&#x440;&#x430;&#x43D;&#x430;&#x445;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x438;&#x445; &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x430; &#x434;&#x438;&#x441;&#x441;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x43A;&#x443;&#x445;&#x43D;&#x44F;&#x445;, &#x434;&#x435;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43F;&#x440;&#x43E;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x43A;&#x430;, &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x438;&#x441;&#x43A;&#x443;&#x440;&#x441;&#x430; &#x438;, &#x43D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;, &#x2013; &#x432;&#x43F;&#x435;&#x440;&#x435;&#x434;!</p><p>&#x42F;&#x432;&#x43B;&#x44F;&#x43B;&#x430;&#x441;&#x44C; &#x43B;&#x438; &#x44D;&#x442;&#x430; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x44F; &#x441;&#x43C;&#x435;&#x440;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x439; &#x2013; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x43B;&#x44C;- &#x43A;&#x43E; &#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x439;, &#x447;&#x442;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x431;&#x440;&#x435;&#x447;&#x435;&#x43D;&#x43E;? &#x41D;&#x438;&#x43A;&#x43E;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;. &#x414;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x438;&#x442;&#x44C; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x434;&#x435;&#x43C;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x443;&#x44E; &#x434;&#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x438;&#x44E; &#x438; &#x43B;&#x44E;&#x434;&#x44F;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;- &#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43E; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435;, &#x430; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x435; &#x2013; &#x442;&#x435;&#x43C; &#x43B;&#x44E;&#x434;&#x44F;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x443;&#x43C;&#x435;&#x43B;&#x438; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x438; &#x441;&#x43F;&#x43E;&#x440;&#x438;&#x442;&#x44C;, &#x434;&#x430;&#x442;&#x44C; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x435;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x43B;&#x435;&#x43C;&#x438;&#x43A;&#x443;. &#x422;&#x43E;&#x433;&#x434;&#x430;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x421;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x421;&#x43E;&#x44E;&#x437; &#x431;&#x44B;&#x43B; &#x431;&#x44B; &#x441;&#x43F;&#x430;&#x441;&#x435;&#x43D;, &#x430; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x435; &#x441;&#x43E;&#x448;&#x43B;&#x43E; &#x431;&#x44B; &#x441; &#x443;&#x43C;&#x430; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;, &#x43D;&#x430;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x43D;&#x43E; &#x441;&#x43E;&#x448;&#x43B;&#x43E;. &#x41A;&#x440;&#x44B;&#x448;&#x430; &#x431;&#x44B; &#x43F;&#x43E;&#x435;&#x445;&#x430;&#x43B;&#x430; &#x43D;&#x435; &#x442;&#x430;&#x43A; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;, &#x443;&#x434;&#x430;&#x440; &#x431;&#x44B;&#x43B; &#x431;&#x44B; &#x43D;&#x435; &#x442;&#x430;&#x43A; &#x441;&#x438;&#x43B;&#x435;&#x43D;, &#x44D;&#x442;&#x43E; &#x431;&#x44B; &#x43D;&#x435; &#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440; &#x43A;&#x43E;&#x433;&#x43D;&#x438;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x433;&#x43E; &#x448;&#x43E;&#x43A;&#x430;, &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x439; &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x44B;. &#x422;&#x440;&#x430;&#x432;&#x43C;&#x44B; &#x43D;&#x435; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;, &#x445;&#x43E;&#x442;&#x44F; &#x438; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x442;&#x43E;&#x436;&#x435;, &#x43D;&#x43E; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x439;, &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439;, &#x43D;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;, &#x43D;&#x430;&#x437;&#x43E;&#x432;&#x438;&#x442;&#x435; &#x435;&#x435; &#x43A;&#x430;&#x43A; &#x445;&#x43E;&#x442;&#x438;&#x442;&#x435;.</p><p>&#x41D;&#x43E; &#x442;&#x435;&#x43C;, &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;, &#x43B;&#x44E;&#x434;&#x44F;&#x43C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43D;&#x435; &#x434;&#x430;&#x43B;&#x438;. &#x418;&#x43B;&#x438; &#x438;&#x43C; &#x434;&#x430;&#x43B;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x442;&#x430;&#x43A;&#x438;&#x445; &#x43F;&#x43B;&#x43E;&#x449;&#x430;&#x434;&#x43A;&#x430;&#x445;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x438;&#x445; &#x43D;&#x435; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x43B;&#x438;. &#x418;&#x43B;&#x438; &#x436;&#x435; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43D;&#x438;&#x445; &#x432;&#x44B;&#x434;&#x432;&#x438;&#x433;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43E;&#x43F;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x437;&#x430;&#x432;&#x435;&#x434;&#x43E;&#x43C;&#x43E; &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x438;&#x441;&#x43A;&#x440;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x430;&#x43C;&#x443; &#x438;&#x434;&#x435;&#x44E; &#x43E;&#x43F;&#x43F;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x437;&#x430;&#x43C;&#x435;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x438;&#x433;&#x435;&#x43D;&#x442;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x43F;&#x440;&#x43E;- &#x442;&#x438;&#x432;&#x43D;&#x438;&#x43A;&#x430;&#x43C;, &#x43A;&#x430;&#x43A;&#x438;&#x43C;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x434;&#x438;&#x441;&#x441;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x42F;&#x43A;&#x43E;&#x432;&#x43B;&#x435;&#x432; &#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B; &#x43D;&#x430; &#x442;&#x435;&#x43B;&#x435;&#x44D;&#x444;&#x438;&#x440; &#x438; &#x432; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x435; &#x433;&#x430;&#x437;&#x435;&#x442;&#x44B; (&#x430; &#x421;&#x41C;&#x418; &#x432; &#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;, &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43F;&#x440;&#x430;&#x432;&#x44F;&#x449;&#x435;&#x439; &#x43F;&#x430;&#x440;&#x442;&#x438;&#x435;&#x439;).</p><p>&#x418;&#x442;&#x430;&#x43A;, &#x443;&#x434;&#x430;&#x440; &#x431;&#x44B;&#x43B; &#x447;&#x443;&#x434;&#x43E;&#x432;&#x438;&#x449;&#x43D;&#x43E; &#x441;&#x438;&#x43B;&#x435;&#x43D;! &#x41D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43E;- &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x443;&#x434;&#x430;&#x440;&#x443; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E;. &#x411;&#x43E;&#x43B;&#x435;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43D;&#x430; &#x44D;&#x442;&#x43E;&#x43C; &#x44D;&#x442;&#x430;&#x43F;&#x435; &#x43F;&#x43E;&#x43B;&#x435;&#x43C;&#x438;&#x43A;&#x430; &#x43D;&#x43E;&#x441;&#x438;&#x43B;&#x430; &#x437;&#x430;&#x432;&#x435;&#x434;&#x43E;&#x43C;&#x43E; &#x442;&#x443;&#x43F;&#x438;&#x43A;&#x43E;&#x432;&#x44B;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;. &#x421; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;, &#x431;&#x44B;&#x43B;&#x438; &#x43B;&#x44E;&#x434;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43E;&#x431;&#x43B;&#x430;&#x434;&#x430;&#x43B;&#x438; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x438;&#x43B;&#x438; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x438; &#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435;&#x43C;, &#x434;&#x438;&#x441;&#x43A;&#x443;&#x440;&#x441;&#x43E;&#x43C;, &#x441;&#x43E;&#x432;&#x43E;&#x43A;&#x443;&#x43F;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x432;, &#x430;&#x440;&#x433;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x432;: &#xAB;&#x412;&#x43E;&#x442; &#x43A;&#x430;&#x43A; &#x44D;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x435;, &#x432;&#x43E;&#x442; &#x430;&#x440;&#x445;&#x438;&#x432;&#x44B;, &#x432;&#x43E;&#x442; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435;, &#x432;&#x43E;&#x442; &#x444;&#x430;&#x43A;&#x442;&#x44B;&#xBB; &#x438; &#x442;&#x430;&#x43A; &#x434;&#x430;&#x43B;&#x435;&#x435;. &#x410; &#x441; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;, &#x43D;&#x430;- &#x445;&#x43E;&#x434;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x43B;&#x44E;&#x434;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x438;: &#xAB;&#x417;&#x43B;&#x43E;&#x43F;&#x44B;&#x445;&#x430;&#x442;&#x435;&#x43B;&#x438;, &#x43D;&#x435; &#x441;&#x43C;&#x435;&#x439;&#x442;&#x435; &#x442;&#x440;&#x43E;&#x433;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x448; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x43C;&#x438;&#x444;, &#x43D;&#x430;&#x448;&#x443; &#x437;&#x430;&#x43C;&#x435;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43B;&#x435;&#x433;&#x435;&#x43D;&#x434;&#x443; &#x43E; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x435; &#x438; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;!&#xBB;</p><p>&#x415;&#x441;&#x43B;&#x438; &#x431;&#x44B; &#x43D;&#x430;&#x448;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x442;&#x440;&#x430;&#x434;&#x438;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C; &#x438; &#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x43B;&#x43E; &#x431;&#x44B; &#x441;&#x432;&#x43E;&#x439; &#x43C;&#x438;&#x444; &#x442;&#x430;&#x43A;, &#x43A;&#x430;&#x43A; &#x43A;&#x430;&#x442;&#x43E;&#x43B;&#x438;&#x43A;&#x438; &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x43C;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; XVII &#x432;&#x435;&#x43A;&#x435; &#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x43B;&#x438; &#x43C;&#x438;&#x444; &#x43E; &#x43D;&#x435;&#x43F;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x43E;&#x43C; &#x437;&#x430;&#x447;&#x430;&#x442;&#x438;&#x438;&#x2026; &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43D;&#x430; &#x43B;&#x44E;&#x431;&#x43E;&#x435; &#x43E;&#x441;&#x43A;&#x43E;&#x440;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x441;&#x432;&#x44F;&#x442;&#x44B;&#x43D;&#x44C; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x43B;&#x438; &#x431;&#x44B; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x443;&#x434;&#x430;&#x440;&#x43E;&#x43C; &#x438;&#x43B;&#x438;, &#x441;&#x43A;&#x430;&#x436;&#x435;&#x43C;, &#x432;&#x44B;&#x445;&#x432;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x448;&#x43F;&#x430;&#x433;&#x438;, &#x442;&#x43E;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x431;&#x44B; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x448;&#x43D;&#x43E;&#x433;&#x43E;. &#x41D;&#x43E; &#x43D;&#x430;&#x448;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x443;&#x436;&#x435; &#x43C;&#x43E;&#x434;&#x435;&#x440;&#x43D;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;, &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;, &#x43E;&#x43D;&#x43E; &#x43D;&#x435; &#x441;&#x430;&#x43A;&#x440;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43B;&#x43E; &#x441;&#x432;&#x43E;&#x438; &#x43C;&#x438;&#x444;&#x44B; &#x438; &#x43D;&#x435; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x438;&#x445; &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x442;&#x44C;. &#x41E;&#x43D;&#x43E; &#x445;&#x43E;&#x442;&#x435;&#x43B;&#x43E; &#x43D;&#x435; &#x43C;&#x438;&#x444;&#x43E;&#x432;, &#x430; &#x43F;&#x440;&#x430;&#x432;&#x434;&#x44B;. &#x418; &#x43A;&#x430;&#x43A; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x421;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x421;&#x43E;&#x44E;&#x437;&#x430; &#x438; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x43B;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x432;&#x43E;&#x442;-&#x434;&#x435;, &#x43C;&#x43E;&#x43B;, &#x443; &#x43D;&#x430;&#x441; &#x435;&#x441;&#x442;&#x44C; &#x441;&#x432;&#x44F;&#x449;&#x435;&#x43D;&#x43D;&#x43E;&#x435;, &#x443; &#x43D;&#x430;&#x441; &#x435;&#x441;&#x442;&#x44C; &#x43C;&#x438;&#x444;&#x44B;, &#x438;&#x445; &#x43E;&#x43F;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x44B; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x438;: &#xAB;&#x41F;&#x43E;&#x434;&#x43E;&#x436;&#x434;&#x438;&#x442;&#x435;, &#x43F;&#x43E;&#x434;&#x43E;&#x436;&#x434;&#x438;&#x442;&#x435;, &#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442;, &#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C;-&#x442;&#x43E; &#x434;&#x435;&#x43B;&#x435;, &#x432;&#x441;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x430;&#x43A;&#x43E;&#x441;&#x442;&#x43D;&#x44B;&#x43C;, &#x43C;&#x43E;&#x436;&#x435;&#x442;, &#x432;&#x44B; &#x43D;&#x430;&#x43C; &#x43F;&#x440;&#x43E;- &#x441;&#x442;&#x43E; &#x432;&#x440;&#x435;&#x442;&#x435;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C;, &#x44D;&#x442;&#x43E; &#x438;&#x434;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x443;&#x43B;&#x44C;&#x43A;&#x430;?&#xBB; &#x2013; &#x438; &#x442;&#x430;&#x43A; &#x434;&#x430;&#x43B;&#x435;&#x435; &#x438; &#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x43E;&#x434;&#x43E;&#x431;&#x43D;&#x43E;&#x435;.</p><p>&#x422;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x435;&#x43B; &#x43A;&#x43E;&#x43B;&#x43E;&#x441;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;, &#x43D;&#x435;&#x43F;&#x43E;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43C;&#x44B;&#x439;, &#x444;&#x430;&#x43D;&#x442;&#x430;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x440;&#x430;&#x437;&#x433;&#x440;&#x43E;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x441;&#x44F;, &#x43F;&#x43E;-&#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x43C;&#x443;, &#x432;&#x441;&#x435;-&#x442;&#x430;&#x43A;&#x438; &#x433;&#x434;&#x435;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x432; &#x433;&#x43E;&#x434;&#x443; 1986-&#x43C; &#x43B;&#x438;&#x431;&#x43E; &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; 1986-&#x433;&#x43E; &#x2013; &#x43D;&#x430;- &#x447;&#x430;&#x43B;&#x435; 1987-&#x433;&#x43E; &#x438; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43B;&#x441;&#x44F; &#x432; 1990-&#x43C;, 1991-&#x43C;. &#x42D;&#x442;&#x43E; &#x431;&#x44B;&#x43B; &#x43D;&#x435;&#x434;&#x43E;&#x43B;&#x433;&#x438;&#x439; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x438;&#x43B; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x435; &#x432; &#x43D;&#x430;&#x448;&#x435;&#x439; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x438;.</p><p>&#x41F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x437;&#x430; &#x44D;&#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x448;&#x438;&#x440;&#x43E;&#x447;&#x430;&#x439;&#x448;&#x438;&#x43C; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x441;&#x43B;&#x43E;&#x44F;&#x43C; &#x431;&#x44B;&#x43B;&#x43E; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x438;&#x445; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x442;&#x443;&#x445;&#x43B;&#x43E;&#x435;, &#x43F;&#x43E;&#x440;&#x447;&#x435;&#x43D;&#x43E;&#x435;! &#x418; &#x441;&#x43B;&#x43E;&#x438; &#x44D;&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x43B;&#x438;. &#x421;&#x43B;&#x43E;&#x438; &#x43D;&#x430;&#x448;&#x435;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x43D;&#x430;&#x448;&#x438; &#x441;&#x43E;&#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;- &#x43D;&#x438;&#x43A;&#x438;. &#x42F; &#x432;&#x438;&#x434;&#x435;&#x43B; &#x44D;&#x442;&#x43E;, &#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x441;&#x44C; &#x43E;&#x447;&#x435;&#x432;&#x438;&#x434;&#x446;&#x435;&#x43C;, &#x44F; &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x432; &#x434;&#x435;&#x431;&#x430;&#x442;&#x430;&#x445; &#x43D;&#x430; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#xAB;&#x433;&#x43E;&#x440;&#x44F;&#x447;&#x435;&#x439; &#x43B;&#x438;&#x43D;&#x438;&#x438;&#xBB;, &#x43D;&#x430; &#x43C;&#x43E;&#x441;&#x43A;&#x43E;&#x432;&#x441;&#x43A;&#x43E;&#x43C; &#x442;&#x435;&#x43B;&#x435;&#x432;&#x438;&#x434;&#x435;&#x43D;&#x438;&#x438;, &#x43D;&#x430; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x44B;&#x445; &#x43F;&#x43B;&#x43E;&#x449;&#x430;&#x434;&#x43A;&#x430;&#x445;. &#x42F; &#x432;&#x438;&#x434;&#x435;&#x43B; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x431;&#x435;&#x437;&#x443;&#x43C;&#x43D;&#x44B;&#x43C;&#x438; &#x433;&#x43B;&#x430;&#x437;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x443;&#x436;&#x435; &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x43B;&#x438; &#x432; &#x441;&#x435;&#x431;&#x44F; &#x434;&#x43E;&#x437;&#x443; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x441;&#x441;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x44F;&#x434;&#x430; &#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x441;&#x445;&#x43E;&#x434;&#x438;&#x43B;&#x438; &#x441; &#x443;&#x43C;&#x430; &#x43E;&#x442; &#x437;&#x43B;&#x43E;&#x431;&#x44B;, &#x43D;&#x435;&#x43D;&#x430;&#x432;&#x438;&#x441;&#x442;&#x438;, &#x440;&#x430;&#x437;&#x43E;&#x447;&#x430;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x43E;&#x442; &#x43E;&#x449;&#x443;&#x449;&#x435;&#x43D;&#x438;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x43D;&#x430;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x43D;&#x438; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44B;, &#x43A;&#x430;&#x43A; &#x438;&#x43C; &#x432;&#x435;&#x448;&#x430;&#x43B;&#x438; &#x43B;&#x430;&#x43F;&#x448;&#x443; &#x43D;&#x430; &#x443;&#x448;&#x438; &#x442;&#x430;&#x43A; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43B;&#x435;&#x442; &#x438; &#x43A;&#x430;&#x43A; &#xAB;&#x43D;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43C; &#x434;&#x435;&#x43B;&#x435;&#xBB; &#x432;&#x441;&#x435; &#x44D;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E;.</p><p>&#x412; &#x43E;&#x43F;&#x440;&#x430;&#x432;&#x434;&#x430;&#x43D;&#x438;&#x435; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x441;&#x43E;&#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43C;&#x43E;&#x433;&#x443; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43F;&#x43E; &#x43D;&#x438;&#x43C; &#x443;&#x434;&#x430;&#x440;&#x438;&#x43B;&#x438; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;. &#x41F;&#x43E; &#x43D;&#x438;&#x43C; &#x443;&#x434;&#x430;&#x440;&#x438;&#x43B;&#x438; &#x442;&#x430;&#x43A; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;, &#x43A;&#x430;&#x43A; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430;. &#x42D;&#x442;&#x43E; &#x441;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x43E;&#x441;&#x44C;, &#x43F;&#x43E;&#x432;&#x442;&#x43E;&#x440;&#x44F;&#x44E;, &#x438;&#x437;-&#x437;&#x430; &#x43C;&#x43E;&#x43D;&#x43E;&#x43F;&#x43E;&#x43B;&#x438;&#x438; &#x43F;&#x440;&#x430;- &#x432;&#x44F;&#x449;&#x435;&#x439; &#x43F;&#x430;&#x440;&#x442;&#x438;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F;, &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;, &#x432;&#x43E; &#x432;&#x441;&#x435;&#x43C; &#x432;&#x438;&#x43D;&#x43E;&#x432;&#x430;&#x442;&#x430; &#x432; &#x43F;&#x435;&#x440;&#x432;&#x443;&#x44E; &#x43E;&#x447;&#x435;&#x440;&#x435;&#x434;&#x44C;, &#x438;&#x431;&#x43E; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x432;&#x438;&#x43D;&#x43E;&#x432;&#x430;&#x442; &#x442;&#x43E;&#x442;, &#x43A;&#x442;&#x43E; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;. &#x41D;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x431;&#x44B; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x441; &#x44D;&#x442;&#x438;&#x43C; &#x431;&#x44B;&#x43B;&#x430; &#x431;&#x44B; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43D;&#x430;&#x44F; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x43F;&#x440;&#x430;&#x432;&#x43D;&#x430;&#x44F; &#x434;&#x438;&#x441;- &#x43A;&#x443;&#x441;&#x441;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43D;&#x435; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B;&#x430; &#x432;&#x441;&#x435; &#x442;&#x430; &#x436;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x44F;&#x449;&#x430;&#x44F; &#x43F;&#x430;&#x440;&#x442;&#x438;&#x44F;&#x2026; &#x415;&#x441;&#x43B;&#x438; &#x431;&#x44B; &#x44D;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x432; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x434;&#x435;&#x43C;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x444;&#x43E;&#x440;&#x43C;&#x430;&#x445; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x432;&#x43D;&#x43E;&#x432;&#x435;&#x441;&#x43D;&#x43E;&#x439; &#x434;&#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x438;&#x438;, &#x442;&#x43E;, &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x43D;&#x430;&#x448;&#x438; &#x441;&#x43E;&#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x438; &#x431;&#x44B; &#x442;&#x430;&#x43A; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B;. &#x41D;&#x43E; &#x44D;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x442;&#x430;&#x43A;, &#x43A;&#x430;&#x43A; &#x44D;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E;. &#x412; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x435;&#x442; &#x441;&#x43E;&#x441;&#x43B;&#x430;&#x433;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x44F;. &#x42D;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x43B;&#x43E;! &#x421;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x432;&#x437;&#x43E;&#x440;&#x432;&#x430;&#x43D;&#x43E;! &#x42D;&#x442;&#x438;&#x43C; &#x441;&#x442;&#x440;&#x430;&#x448;&#x43D;&#x44B;&#x43C; &#x443;&#x434;&#x430;&#x440;&#x43E;&#x43C;, &#x44D;&#x442;&#x438;&#x43C; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x43C; &#x43C;&#x435;&#x441;&#x441;&#x435;&#x434;&#x436;&#x435;&#x43C;&#x2026;</p><p>&#x41D;&#x43E; &#x431;&#x44B;&#x43B; &#x438; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x43C;&#x435;&#x441;&#x441;&#x435;&#x434;&#x436;, &#x43D;&#x438;&#x447;&#x443;&#x442;&#x44C; &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x435;&#x435; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x439;. &#x41E;&#x43D; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x43B;&#x441;&#x44F; &#x432; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x435;&#x43C;, &#x44D;&#x442;&#x43E;&#x442; &#x43C;&#x435;&#x441;&#x441;&#x435;&#x434;&#x436; &#x2116;2: &#xAB;&#x410; &#x437;&#x430;&#x447;&#x435;&#x43C; &#x432;&#x430;&#x43C; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x43D;&#x443;&#x436;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;?! &#x41E;&#x434;&#x43D;&#x43E;&#x432;&#x430; &#x436;&#x438;&#x432;&#x435;&#x43C;! &#x41C;&#x44B; &#x436;&#x438;&#x432;&#x435;&#x43C; &#x441;&#x435;&#x433;&#x43E;&#x434;&#x43D;&#x44F;&#x448;&#x43D;&#x438;&#x43C; &#x434;&#x43D;&#x435;&#x43C;, &#x434;&#x430;&#x439;&#x442;&#x435; &#x43F;&#x43E;&#x436;&#x438;&#x442;&#x44C;! &#x41E;&#x442;&#x43A;&#x443;&#x434;&#x430; &#x432;&#x441;&#x435; &#x44D;&#x442;&#x438; &#x431;&#x440;&#x435;&#x434;&#x43D;&#x438; &#x43E; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B; &#x43A;&#x430;&#x43A;&#x438;&#x435;-&#x442;&#x43E; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x44B;, &#x447;&#x442;&#x43E; &#x43D;&#x443;&#x436;&#x43D;&#x430; &#x436;&#x435;&#x440;&#x442;&#x432;&#x435;&#x43D;- &#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43C;&#x44B; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x436;&#x438;&#x442;&#x44C; &#x43A;&#x430;&#x43A;&#x438;&#x43C;&#x438;-&#x442;&#x43E; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x430;&#x43C;&#x438;? &#x414;&#x430; &#x43D;&#x435; &#x44D;&#x442;&#x438;&#x43C; &#x436;&#x438;&#x432;&#x435;&#x43C;!&#xBB;</p><p>&#x412; &#x43A;&#x43E;&#x43D;&#x446;&#x435; 80-&#x445; &#x433;&#x43E;&#x434;&#x43E;&#x432; &#x432;&#x44B;&#x448;&#x43B;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x443;&#x431;&#x43B;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x439;, &#x433;&#x434;&#x435; &#x438;&#x434;&#x435;&#x430;- &#x43B;&#x44B; &#x431;&#x44B;&#x43B;&#x438; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x2013; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435;! &#x2013; &#x434;&#x438;&#x441;&#x43A;&#x440;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x44B;. &#x41E;&#x447;&#x435;&#x43D;&#x44C; &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x43E;, &#x432;&#x441;&#x435;&#x43C;&#x438; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x430;&#x43C;&#x438;. &#x420;&#x435;&#x447;&#x44C; &#x448;&#x43B;&#x430; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x430;&#x445;, &#x43D;&#x43E; &#x43E;&#x431; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x430;&#x445; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435;! &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x435;&#x447;&#x442;&#x430; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x430;, &#x43E;&#x43D;&#x430; &#x432;&#x441;&#x435;&#x433;&#x434;&#x430; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;, &#x43A;&#x430;&#x43A; &#x430;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x430;&#x43D;&#x441;&#x43A;&#x430;&#x44F; &#x43C;&#x438;&#x441;&#x441;&#x438;&#x44F; &#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x435; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435;. &#x420;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x43C; &#x436;&#x435; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43D;&#x438; &#x43C;&#x438;&#x441;&#x441;&#x438;&#x438;, &#x43D;&#x438; &#x43C;&#x435;&#x447;&#x442;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435;. &#x41D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#xAB;&#x43B;&#x43E;&#x436;&#x43D;&#x430; &#x438; &#x43F;&#x43E;&#x440;&#x43E;&#x447;&#x43D;&#x430;, &#x443;&#x436;&#x430;&#x441;&#x43D;&#x430; &#x438; &#x43E;&#x43C;&#x435;&#x440;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;- &#x43D;&#x430;&#xBB;, &#x43D;&#x43E; &#x438; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x439;! &#x416;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x434;&#x43E; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x430;&#x43C;&#x438;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#xAB;&#x447;&#x435;&#x447;&#x435;&#x432;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x445;&#x43B;&#x435;&#x431;&#x43A;&#x43E;&#x439;&#xBB;. &#x42D;&#x440;&#x438;&#x445; &#x424;&#x440;&#x43E;&#x43C;&#x43C; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B; &#x44D;&#x442;&#x43E; &#xAB;&#x433;&#x443;&#x43B;&#x44F;&#x448;&#xBB;, &#x43D;&#x43E; &#x43C;&#x43D;&#x435; &#x431;&#x43B;&#x438;&#x436;&#x435; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D; &#xAB;&#x447;&#x435;&#x447;&#x435;&#x432;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x445;&#x43B;&#x435;&#x431;&#x43A;&#x430;&#xBB;.</p><p>&#x41E;&#x431;&#x430; &#x44D;&#x442;&#x438; &#x43C;&#x435;&#x441;&#x441;&#x435;&#x434;&#x436;&#x430; &#x43F;&#x440;&#x43E;&#x43D;&#x438;&#x43A;&#x43B;&#x438; &#x432; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x43D;&#x430;&#x448;&#x438;&#x445; &#x441;&#x43E;&#x43E;&#x442;&#x435;&#x447;&#x435;- &#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x43E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x441;&#x43E;&#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x438; &#x432; &#x438;&#x442;&#x43E;&#x433;&#x435; &#x43E;&#x43D;&#x438; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43E;&#x442; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430;. &#x41F;&#x440;&#x438;&#x447;&#x435;&#x43C; &#x432; 1990 &#x433;&#x43E;&#x434;&#x443;, &#x432; 1991-&#x43C; &#x438; &#x434;&#x430;&#x436;&#x435; &#x432; 1992-&#x43C; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43E;&#x43D;&#x438; &#x432;&#x43E; &#x438;&#x43C;&#x44F; &#x434;&#x435;&#x43C;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x438;, &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x44B;, &#x43F;&#x440;&#x430;&#x432;&#x430; &#x438; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x447;&#x435;&#x433;&#x43E;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x432;&#x43E; &#x438;&#x43C;&#x44F; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x430;, &#x447;&#x442;&#x43E;, &#x432; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x435;, &#x44F;&#x432;&#x43B;&#x44F;- &#x435;&#x442;&#x441;&#x44F; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43C;&#x44B;&#x43C;. &#x412; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x43A;&#x43E;&#x43D;&#x446;&#x43E;&#x432;, &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x440;&#x435;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x44F; 1917 &#x433;&#x43E;&#x434;&#x430;? &#x41E;&#x434;&#x438;&#x43D; &#x438;&#x434;&#x435;&#x430;&#x43B; &#x2013;&#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x430;&#x44F; &#x438;&#x43C;&#x43F;&#x435;&#x440;&#x438;&#x44F; (&#x43A;&#x440;&#x435;&#x441;&#x442; &#x43D;&#x430;&#x434; &#x421;&#x432;&#x44F;&#x442;&#x43E;&#x439; &#x421;&#x43E;&#x444;&#x438;&#x435;&#x439;, &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x441;&#x43B;&#x430;&#x432;&#x43D;&#x430;&#x44F; &#x441;&#x438;&#x43C;&#x444;&#x43E;&#x43D;&#x438;&#x44F; &#x438; &#x432;&#x441;&#x435; &#x43F;&#x440;&#x43E;&#x447;&#x435;&#x435;) &#x2013; &#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x438;&#x434;&#x435;&#x430;&#x43B; &#x2013; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x437;&#x43C;. &#x418;&#x434;&#x435;&#x430;&#x43B; &#x43D;&#x430; &#x438;&#x434;&#x435;&#x430;&#x43B; &#x2013; &#x44D;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x431;&#x430;&#x440;&#x442;&#x435;&#x440;, &#x442;&#x430;&#x43A;&#x430;&#x44F; &#x440;&#x43E;&#x43A;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430;.</p><p>&#x42D;&#x442;&#x43E; &#x438; &#x435;&#x441;&#x442;&#x44C; &#x418;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F;. &#x41E;&#x43D;&#x430; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x440;&#x430;&#x437; &#x437;&#x430;&#x432;&#x438;&#x441;&#x430;&#x435;&#x442; &#x43D;&#x430;&#x434; &#x431;&#x435;&#x437;&#x434;&#x43D;&#x43E;&#x439;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x440;&#x430;&#x437; &#x43E;&#x431;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x430; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x435;&#x439;- &#x448;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x442;&#x440;&#x430;&#x432;&#x43C;&#x438;&#x440;&#x443;&#x435;&#x442; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;, &#x43D;&#x43E; &#x442;&#x443;&#x442; &#x436;&#x435; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x438;&#x434;&#x435;&#x430;&#x43B; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x442; &#x43F;&#x440;&#x435;&#x436;&#x43D;&#x438;&#x439; &#x438;&#x434;&#x435;&#x430;&#x43B;, &#x438; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F;.</p><p>&#x41A; 1993 &#x433;&#x43E;&#x434;&#x443; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x44F;&#x441;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43D;&#x430;&#x448;&#x438; &#x441;&#x43E;&#x43E;&#x442;&#x435;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x432; &#x437;&#x43D;&#x430;- &#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43B;&#x438; &#x415;&#x43B;&#x44C;&#x446;&#x438;&#x43D;&#x430;. &#x423;&#x436;&#x435; &#x43F;&#x43E;&#x43D;&#x44F;&#x432;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44B;. &#x423;&#x436;&#x435; &#x438;&#x43C;&#x435;&#x44F; &#x43D;&#x435;&#x43A;&#x438;&#x439; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B; &#x432; &#x432;&#x438;&#x434;&#x435; &#x411;&#x435;&#x43B;&#x43E;&#x433;&#x43E; &#x414;&#x43E;&#x43C;&#x430;, &#x43D;&#x430;&#x434; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x43E;&#x434;&#x43D;&#x44F;&#x442;&#x44B; &#x432;&#x441;&#x435; &#x437;&#x43D;&#x430;&#x43C;&#x435;&#x43D;&#x430;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x43E;&#x435;. &#x423;&#x436;&#x435; &#x437;&#x43D;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x415;&#x43B;&#x44C;&#x446;&#x438;&#x43D; &#x43A; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x443; &#x43D;&#x430;&#x440;&#x443;&#x448;&#x438;&#x43B; &#x41A;&#x43E;&#x43D;&#x441;&#x442;&#x438;&#x442;&#x443;&#x446;&#x438;&#x44E; &#x438; &#x432;&#x44B;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43B; &#x443;&#x43A;&#x430;&#x437; 1400, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x431;&#x44B;&#x43B; &#x437;&#x430;&#x432;&#x435;&#x434;&#x43E;&#x43C;&#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x430;&#x432;&#x43E;&#x432;&#x44B;&#x43C;, &#x43E;&#x43D;&#x438; &#x432;&#x441;&#x435; &#x440;&#x430;&#x432;&#x43D;&#x43E; &#x43D;&#x435; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43B;&#x438; &#x434;&#x440;&#x443;&#x433;&#x443;&#x44E; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x443;. &#x41D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x441;&#x44B;&#x43B;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43C; &#xAB;&#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x44B;&#x439; &#x447;&#x435;&#x447;&#x435;&#x43D;&#x435;&#x446; &#x425;&#x430;&#x441;&#x431;&#x443;&#x43B;&#x430;&#x442;&#x43E;&#x432;&#xBB;, &#x43D;&#x43E; &#x44D;&#x442;&#x43E; &#x43F;&#x43E;&#x43B;&#x43D;&#x430;&#x44F; &#x447;&#x443;&#x448;&#x44C;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x43B; &#x43D;&#x435; &#x425;&#x430;&#x441;&#x431;&#x443;&#x43B;&#x430;&#x442;&#x43E;&#x432;, &#x430; &#x412;&#x435;&#x440;&#x445;&#x43E;&#x432;&#x43D;&#x44B;&#x439; &#x421;&#x43E;&#x432;&#x435;&#x442;, &#x438;&#x437;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x441;&#x430;&#x43C;&#x438;&#x43C;&#x438; &#x44D;&#x442;&#x438;&#x43C;&#x438; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x430;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x43E;&#x433;&#x43B;&#x438;, &#x432; &#x43A;&#x43E;&#x43D;&#x446;&#x435; &#x43A;&#x43E;&#x43D;&#x446;&#x43E;&#x432;, &#x435;&#x433;&#x43E; &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x43F;&#x435;&#x440;&#x435;&#x438;&#x437;&#x431;&#x440;&#x430;&#x442;&#x44C;, &#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x43B;&#x438; &#x43B;&#x44E;&#x434;&#x438; &#x441; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x443;&#x431;&#x435;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438;, &#x43A;&#x430;&#x43A; &#x43D;&#x435;&#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;-&#x43F;&#x430;&#x442;&#x440;&#x438;&#x43E;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438;, &#x442;&#x430;&#x43A; &#x438; &#x43E;&#x442;&#x447;&#x430;&#x441;&#x442;&#x438; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438;. &#x41F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x44D;&#x442;&#x438; &#x432;&#x441;&#x435; &#x430;&#x434;&#x440;&#x435;- &#x441;&#x430;&#x446;&#x438;&#x438; &#x43A; &#x425;&#x430;&#x441;&#x431;&#x443;&#x43B;&#x430;&#x442;&#x43E;&#x432;&#x443; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x430; &#x43D;&#x430; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;.</p><p>&#x413;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x43B;&#x438; &#x43E;&#x431;&#x435;&#x449;&#x430;&#x43D;&#x438;&#x44E; &#x415;&#x43B;&#x44C;&#x446;&#x438;&#x43D;&#x430;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x43B;&#x44F;&#x436;&#x435;&#x442; &#x43D;&#x430; &#x440;&#x435;&#x43B;&#x44C;&#x441;&#x44B;, &#x435;&#x441;&#x43B;&#x438; &#x440;&#x44B;&#x43D;&#x43E;&#x43A; &#x438; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x440;&#x435;&#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x43D;&#x435; &#x43D;&#x430;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442; &#x43A;&#x43E;&#x440;&#x44B;&#x442;&#x43E; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x432;&#x43A;&#x443;&#x441;&#x43D;&#x43E;&#x439; &#x447;&#x435;&#x447;&#x435;&#x432;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x445;&#x43B;&#x435;&#x431;&#x43A;&#x43E;&#x439;. &#x413;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x43A;&#x443;&#x441;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x445;&#x43B;&#x435;&#x431;&#x43A;&#x43E;&#x439;, &#x447;&#x435;&#x43C; &#x442;&#x430; &#x43F;&#x43E;&#x445;&#x43B;&#x435;&#x431;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x430;&#x433;&#x430;&#x43B; &#x441;&#x43E;- &#x432;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x439;, &#x432;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x43C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x430;&#x441;&#x43A;&#x435;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x438; &#x441;&#x43A;&#x443;&#x434;&#x43D;&#x44B;&#x439;, &#x441;&#x442;&#x440;&#x43E;&#x439;. &#x413;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x435; &#x432; &#x44D;&#x442;&#x43E; &#x43F;&#x43E;&#x432;&#x435;&#x440;&#x438;&#x43B;&#x438; &#x438; &#x432; &#x44D;&#x442;&#x43E;&#x442; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x437;&#x430;&#x432;&#x435;&#x440;&#x448;&#x438;&#x43B;&#x438;, &#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x43B;&#x438;, &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x43B;&#x438; &#x447;&#x435;&#x440;&#x442;&#x443; &#x43F;&#x43E;&#x434; &#x44D;&#x442;&#x430;&#x43F;&#x43E;&#x43C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C;. &#x418;&#x431;&#x43E; &#x441;&#x43C;&#x435;&#x43D;&#x430; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x430; &#x447;&#x435;&#x447;&#x435;- &#x432;&#x438;&#x447;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x445;&#x43B;&#x435;&#x431;&#x43A;&#x443; &#x438; &#x435;&#x441;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435;.</p><p>&#x414;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x438;&#x433;&#x435;&#x43D;&#x446;&#x438;&#x44F;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x430; (&#x438; &#x43D;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x430;, &#x430; &#x444;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x430;&#x443;&#x441;&#x44C;- &#x43A;&#x438;&#x432;&#x430;&#x43B;&#x430; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;, &#x434;&#x432;&#x438;&#x433;&#x430;&#x43B;&#x430; &#x438;&#x445; &#x44D;&#x442;&#x438;&#x43C; &#x43F;&#x443;&#x442;&#x435;&#x43C;) &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x438;&#x43B;&#x430; &#x43D;&#x435;&#x447;&#x442;&#x43E; &#x447;&#x443;&#x434;&#x43E;&#x432;&#x438;&#x449;&#x43D;&#x43E;&#x435;. &#x418;&#x431;&#x43E; &#x43E;&#x43D;&#x430; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43A; &#x43C;&#x435;&#x441;&#x441;&#x435;&#x434;&#x436;&#x443; &#x2116;1, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x43E;&#x440;&#x447;&#x435;&#x43D;&#x43E;&#x435;, &#x434;&#x43E;&#x431;&#x430;&#x432;&#x438;&#x43B;&#x430; &#x43C;&#x435;&#x441;&#x441;&#x435;&#x434;&#x436; &#x2116;2, &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C;&#x443; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x44B; &#x2013; &#x44D;&#x442;&#x43E; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x444;&#x443;&#x444;&#x43B;&#x43E;.</p><p>&#x41D;&#x438; &#x43E;&#x434;&#x43D;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;, &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D;&#x43E; &#x445;&#x43E;&#x447;&#x435;&#x442; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x43D;&#x438; &#x43E;&#x434;&#x43D;&#x430; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x44C;, &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D;&#x430; &#x445;&#x43E;&#x447;&#x435;&#x442; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C;, &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x440;&#x443;&#x431;&#x438;&#x442; &#x441;&#x443;&#x43A;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x441;&#x438;&#x434;&#x438;&#x442;. &#x41E;&#x43D;&#x430; &#x43D;&#x435; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x430;&#x435;&#x442; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435;. &#x423;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x430;&#x44F; &#x43A;&#x430;&#x43A;&#x43E;&#x435;-&#x442;&#x43E; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43E;&#x431;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x418;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x435; &#x438;&#x43B;&#x438; &#x434;&#x43E;&#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x435;, &#x43E;&#x43D;&#x430; &#x442;&#x443;&#x442; &#x436;&#x435; &#x432;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43D;&#x430; &#x435;&#x433;&#x43E; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x418;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435;. &#x41B;&#x435;&#x43D;&#x438;&#x43D; &#x43C;&#x443;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x440;&#x430;&#x437;&#x43C;&#x44B;&#x448;&#x43B;&#x44F;&#x43B; &#x43D;&#x430;&#x434; &#x442;&#x435;&#x43C;, &#x43E;&#x442; &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x441;&#x43B;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43C;&#x44B; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x441;&#x44F;, &#x430; &#x43E;&#x442; &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43D;&#x435; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x441;&#x44F;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43B;, &#x447;&#x442;&#x43E; &#x43E;&#x442; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x432;&#x435;&#x434;&#x44C; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x441;&#x443;&#x43C;&#x435;&#x435;&#x448;&#x44C; &#x43D;&#x438;&#x43A;&#x443;&#x434;&#x430; &#x432;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x44D;&#x442;&#x438; &#x441;&#x432;&#x43E;&#x438; &#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x44B;. &#x41E;&#x43D;&#x438; &#x43D;&#x435; &#x441;&#x440;&#x430;&#x441;&#x442;&#x443;&#x442;&#x441;&#x44F;, &#x430; &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x441;&#x440;&#x430;&#x441;&#x442;&#x443;&#x442;&#x441;&#x44F; &#x43D;&#x435;- &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;, &#x435;&#x441;&#x43B;&#x438; &#x43D;&#x435; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x43D;&#x435;&#x442; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F;, &#x442;&#x43E; &#x442;&#x44B; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#x43C; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x442;&#x44C; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x448;&#x44C;, &#x432;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;, &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43B;&#x435;&#x433;&#x438;&#x442;&#x438;&#x43C;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E;! &#x415;&#x441;&#x442;&#x44C; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x437;&#x432;&#x435;&#x440;&#x438;&#x43D;&#x43E;&#x435; &#x441;&#x442;&#x430;&#x434;&#x43E;, &#x440;&#x430;&#x441;&#x442;&#x435;&#x440;&#x44F;&#x43D;&#x43D;&#x43E;&#x435; &#x438; &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x43D;&#x43E;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x43D;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x43F;&#x43E;&#x440;&#x43E;&#x439; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x439; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x438;.</p><p>&#x412; &#x44D;&#x442;&#x43E;&#x43C; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435; &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x438;&#x433;&#x435;&#x43D;&#x446;&#x438;&#x44F; &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x438;&#x43B;&#x430; &#x434;&#x432;&#x43E;&#x439;&#x43D;&#x43E;&#x435; &#x43F;&#x440;&#x435;- &#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435;. &#x41E;&#x43D;&#x430;, &#x432;&#x43E;-&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445;, &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x433;&#x443;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x438;&#x441;&#x43A;&#x440;&#x435;- &#x434;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x442;&#x43E;, &#x432; &#x447;&#x435;&#x43C; &#x43D;&#x435; &#x440;&#x430;&#x437;&#x43E;&#x431;&#x440;&#x430;&#x43B;&#x430;&#x441;&#x44C; (&#x44F; &#x438;&#x43C;&#x435;&#x44E; &#x432; &#x432;&#x438;&#x434;&#x443; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;). &#x412;&#x43E;-&#x432;&#x442;&#x43E;&#x440;&#x44B;&#x445;, &#x43E;&#x43D;&#x430; &#x434;&#x438;&#x441;&#x43A;&#x440;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x430; &#x418;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435;. &#x414;&#x438;&#x441;&#x43A;&#x440;&#x435;&#x434;&#x438;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x432; &#x435;&#x433;&#x43E;, &#x43E;&#x43D;&#x430; &#x438; &#x441;&#x435;&#x431;&#x44F; &#x43B;&#x438;&#x448;&#x438;&#x43B;&#x430; &#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x433;&#x43E;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43D;&#x435; &#x43D;&#x443;&#x436;&#x43D;&#x430;. &#x418;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x438;&#x433;&#x435;&#x43D;&#x446;&#x438;&#x44F; &#x431;&#x44B;&#x43B;&#x430; &#x436;&#x440;&#x435;- &#x446;&#x43E;&#x43C; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;. &#x415;&#x441;&#x43B;&#x438; &#x43E;&#x43D;&#x430; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x430;&#x441;&#x44C; &#x43E;&#x442; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;, &#x442;&#x43E; &#x437;&#x430;&#x447;&#x435;&#x43C; &#x43E;&#x43D;&#x430; &#x43D;&#x443;&#x436;&#x43D;&#x430; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435;? &#x418; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x44C; &#x431;&#x44B;&#x43B;&#x430; &#x43E;&#x431;&#x440;&#x435;&#x447;&#x435;&#x43D;&#x430; &#x43D;&#x430; &#x436;&#x430;&#x43B;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x43E;- &#x437;&#x44F;&#x431;&#x430;&#x43D;&#x438;&#x435;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43E;&#x43F;&#x435;&#x440;&#x435;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x431;&#x435;&#x437; &#x418;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43B;&#x44B;&#x442;&#x44C; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x43D;&#x438;&#x43C; &#x43F;&#x43E; &#x43A;&#x430;&#x43A;&#x43E;&#x43C;&#x443;-&#x442;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x448;&#x43D;&#x43E;&#x43C;&#x443; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E;. &#x42D;&#x442;&#x43E; &#x434;&#x430;&#x436;&#x435; &#x43D;&#x435; &#x440;&#x435;&#x43A;&#x430; &#x421;&#x442;&#x438;&#x43A;&#x441;, &#x44D;&#x442;&#x43E; &#x431;&#x435;&#x441;&#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E; &#x432;&#x43E;&#x43D;&#x44E;&#x447;&#x430;&#x44F;, &#x437;&#x43B;&#x43E;&#x432;&#x43E;&#x43D;&#x43D;&#x430;&#x44F; &#x440;&#x435;&#x447;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E;-&#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x442;&#x435;&#x447;&#x435;&#x442; &#x432; &#x43A;&#x430;&#x43A;&#x438;&#x435;-&#x442;&#x43E; &#x43F;&#x43E;&#x43B;&#x44F; &#x43E;&#x440;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44F;, &#x434;&#x430;&#x436;&#x435; &#x43D;&#x435; &#x432; &#x43F;&#x43E;&#x43B;&#x44F; &#x410;&#x438;&#x434;&#x430; &#x438;&#x43B;&#x438; &#x432; &#x42D;&#x43B;&#x438;&#x437;&#x438;&#x443;&#x43C;. &#x41D;&#x435;&#x442;, &#x43E;&#x43D;&#x430; &#x442;&#x435;&#x447;&#x435;&#x442; &#x432; &#x43D;&#x435;&#x447;&#x442;&#x43E; &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x442;&#x440;&#x430;&#x448;&#x43D;&#x43E;&#x435; &#x438; &#x441;&#x442;&#x44B;&#x434;&#x43D;&#x43E;&#x435;. &#x418; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E;, &#x43B;&#x430;&#x432;&#x438;&#x440;&#x443;&#x44F;, &#x43F;&#x43B;&#x44B;&#x442;&#x44C; &#x43F;&#x43E; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x442;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44E;. &#x412;&#x43E;&#x442; &#x447;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x43E;.</p><p>&#x421; &#x442;&#x43E;&#x433;&#x43E; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x430; &#x43A;&#x430;&#x43A; &#x44D;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x43E;, &#x430; &#x44D;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x43E;&#x43A;&#x43E;&#x43D;- &#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x43E;, &#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;, &#x432; 1993 &#x433;&#x43E;&#x434;&#x443; &#x2013; 1991-&#x439; &#x44F; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x432;&#x435;&#x445;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443;, &#x447;&#x442;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;- &#x432;&#x430;&#x43B;&#x438; &#x43D;&#x435;&#x43E;&#x434;&#x43D;&#x43E;&#x437;&#x43D;&#x430;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x413;&#x43E;&#x440;&#x431;&#x430;&#x447;&#x435;&#x432;&#x430;, &#x440;&#x430;&#x441;&#x442;&#x435;&#x440;&#x44F;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43D;&#x435;&#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x431;&#x443;&#x434;&#x443;&#x449;&#x438;&#x445; &#x43F;&#x435;&#x440;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;, &#x447;&#x430;&#x441;&#x442;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x43D;&#x435;&#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x439; &#x413;&#x41A;&#x427;&#x41F; &#x438; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;&#x435; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435;, &#x442;&#x430;&#x43C; &#x431;&#x44B;&#x43B;&#x430; &#x43D;&#x435;&#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;... &#x412; 1993 &#x433;&#x43E;&#x434;&#x443; &#x431;&#x44B;&#x43B;&#x430; &#x43F;&#x43E;&#x43B;&#x43D;&#x430;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43D;&#x43E; &#x43A; &#x411;&#x435;&#x43B;&#x43E;&#x43C;&#x443; &#x414;&#x43E;&#x43C;&#x443; &#x43F;&#x440;&#x438;&#x448;&#x43B;&#x43E; &#x43D;&#x435; 500 &#x442;&#x44B;&#x441;&#x44F;&#x447; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x438; &#x43D;&#x435; 300 &#x442;&#x44B;&#x441;&#x44F;&#x447; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x430; 40&#x2013;50 &#x442;&#x44B;&#x441;&#x44F;&#x447;, &#x447;&#x442;&#x43E; &#x431;&#x44B; &#x43A;&#x442;&#x43E; &#x43D;&#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;.</p><p>&#x41D;&#x430; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x435;&#x43B; &#x411;&#x435;&#x43B;&#x43E;&#x433;&#x43E; &#x414;&#x43E;&#x43C;&#x430; &#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43B;&#x438; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x445;&#x43B;&#x430;&#x434;&#x43D;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x43D;&#x43E;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x435;&#x43B;&#x430; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x440;&#x430;&#x441;&#x442;&#x43E;&#x43F;&#x442;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x432;&#x441;&#x435;: &#x43F;&#x440;&#x430;&#x432;&#x43E; &#x432; &#x435;&#x433;&#x43E; &#x434;&#x435;&#x43C;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x438;, &#x434;&#x435;&#x43C;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x44B; &#x432; &#x442;&#x43E;&#x43C; &#x43F;&#x43E;&#x434;&#x43B;&#x438;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43C;&#x43E;&#x433; &#x431;&#x44B; &#x43A;&#x430;&#x43A;-&#x442;&#x43E; &#x430;&#x441;&#x441;&#x43E;- &#x446;&#x438;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441;&#x43E; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x43E;&#x439;, &#x430; &#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x430; &#x2013; &#x432;&#x435;&#x43B;&#x438;&#x447;&#x430;&#x439;&#x448;&#x430;&#x44F; &#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x418; &#x443;&#x436;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x44D;&#x442;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x43D;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x440;&#x430;&#x434;&#x438; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43A;&#x442;&#x43E;-&#x442;&#x43E; &#x43E;&#x431;&#x43E;&#x433;&#x430;&#x442;&#x438;&#x43B;&#x441;&#x44F;, &#x438; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x432;&#x438;&#x43B;&#x441;&#x44F; &#x432;&#x43E;&#x442; &#x44D;&#x442;&#x43E;&#x442; &#x441;&#x430;&#x43C;&#x44B;&#x439; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x43C;. &#x41D;&#x43E; &#x432;&#x435;&#x434;&#x44C; &#x44D;&#x442;&#x43E; &#x434;&#x435;&#x43B;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x43D;&#x435; &#x440;&#x430;&#x434;&#x438; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x43C;&#x430; &#x43A;&#x430;&#x43A; &#x442;&#x430;&#x43A;&#x43E;&#x432;&#x43E;&#x433;&#x43E;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43D;&#x438;&#x43A;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x43D;&#x435; &#x432;&#x43E;&#x441;&#x43F;&#x440;&#x438;&#x43D;&#x438;&#x43C;&#x430;&#x43B; &#x432; &#x44D;&#x442;&#x43E;&#x442; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x43C; &#x43A;&#x430;&#x43A; &#x43D;&#x435;&#x447;&#x442;&#x43E; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435;. &#x42F; &#x43F;&#x43E;&#x434;&#x447;&#x435;&#x440;&#x43A;&#x438;&#x432;&#x430;&#x44E;: &#x418;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x440;&#x443;&#x445;&#x43D;&#x443;&#x43B;&#x43E;! &#x42D;&#x442;&#x43E; &#x434;&#x435;&#x43B;&#x430;&#x43B;&#x43E;&#x441;&#x44C; &#x440;&#x430;&#x434;&#x438; &#x43A;&#x430;&#x43A;&#x438;&#x445;-&#x442;&#x43E; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x438;&#x439; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;&#x430;. &#x420;&#x430;&#x434;&#x438; &#x431;&#x43E;&#x43B;&#x44C;- &#x448;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x442;&#x438; (&#x43F;&#x440;&#x43E;&#x446;&#x432;&#x435;&#x442;&#x430;&#x43D;&#x438;&#x44F;), &#x440;&#x430;&#x434;&#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x433;&#x43E; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x447;&#x435;&#x447;&#x435;&#x432;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x445;&#x43B;&#x435;&#x431;&#x43A;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43E;&#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x43E;&#x440;&#x44B;&#x442;&#x435;. &#x413;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x435;, &#x43E;&#x442;&#x431;&#x440;&#x43E;&#x441;&#x438;&#x432; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;, &#x441;&#x43E;&#x432;&#x435;&#x440;&#x448;&#x438;&#x43B;&#x438; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x44D;&#x442;&#x438;&#x43C; &#x437;&#x430;&#x432;&#x435;&#x440;&#x448;&#x438;&#x43B;&#x438; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x439; &#x44D;&#x442;&#x430;&#x43F; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43C;&#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x438;.</p><p>&#x41D;&#x43E; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A; &#x432;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x44D;&#x442;&#x430;&#x43F;. &#x42D;&#x442;&#x430;&#x43F; &#x440;&#x430;&#x441;&#x43F;&#x43B;&#x430;&#x442;&#x44B;. &#x41F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x442;&#x44B; &#x43F;&#x440;&#x43E;&#x434;&#x430;&#x435;&#x448;&#x44C; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E; &#x437;&#x430; &#x447;&#x435;&#x447;&#x435;&#x432;&#x438;&#x447;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x445;&#x43B;&#x435;&#x431;&#x43A;&#x443;, &#x442;&#x43E; &#x43F;&#x43E;- &#x442;&#x43E;&#x43C; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x43C;&#x435;&#x434;&#x43B;&#x435;&#x43D;&#x43D;&#x43E; &#x438;&#x43B;&#x438; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E; &#x438;&#x441;&#x447;&#x435;&#x437;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x430; &#x447;&#x435;&#x447;&#x435;&#x432;&#x438;&#x447;&#x43D;&#x430;&#x44F; &#x43F;&#x43E;&#x445;&#x43B;&#x435;&#x431;&#x43A;&#x430;. &#x422;&#x430;&#x43A; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43A;&#x43D;&#x44F;&#x437;&#x44C; &#x43C;&#x438;&#x440;&#x430; &#x441;&#x435;&#x433;&#x43E;... &#x425;&#x43E;&#x437;&#x44F;&#x438;&#x43D; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438; &#x442;&#x44C;&#x43C;&#x44B;. &#x41E;&#x43D; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x442;&#x430;&#x43A;&#x438;&#x43C; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x43C; &#x2013; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x435;&#x433;&#x43E; &#x441;&#x443;&#x442;&#x44C; &#x2013; &#x440;&#x430;&#x437;- &#x431;&#x438;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x442;&#x435;&#x43C;&#x438;, &#x43A;&#x442;&#x43E; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x441;&#x44F; &#x43E;&#x442; &#x418;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;.</p><p>&#x41F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x436;&#x435; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43A;&#x430;&#x43A;&#x438;&#x43C;-&#x442;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x447;&#x435;&#x447;&#x435;&#x432;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x445;&#x43B;&#x435;&#x431;&#x43A;&#x438;? &#x415;&#x441;&#x43B;&#x438;, &#x441;&#x43A;&#x430;&#x436;&#x435;&#x43C;, &#x441;&#x43E;- &#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x434;&#x430;&#x432;&#x430;&#x43B;&#x43E; &#x43D;&#x435;&#x43A;&#x438;&#x439; X &#x44D;&#x442;&#x43E;&#x439; &#x43F;&#x43E;&#x445;&#x43B;&#x435;&#x431;&#x43A;&#x438;, &#x442;&#x43E; &#x43F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x435; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x435;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;?</p><p>&#x422;&#x43E;, &#x447;&#x442;&#x43E; &#x44F; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43B; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C;, &#x434;&#x43B;&#x44F; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x43D;&#x435; &#x431;&#x43B;&#x438;&#x437;&#x43A;&#x430; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x440;&#x43C;&#x438;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x43E; &#x440;&#x435;&#x433;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x43C;, &#x441;&#x431;&#x440;&#x43E;&#x441;&#x43E;&#x43C;, &#x441;&#x43E;&#x446;&#x438;&#x43E;&#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x43D;&#x44B;&#x43C; &#x43F;&#x430;&#x434;&#x435;- &#x43D;&#x438;&#x435;&#x43C; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x435;&#x439;. &#x42D;&#x442;&#x438; &#x432;&#x441;&#x435; &#x441;&#x43B;&#x43E;&#x432;&#x430; &#x443;&#x436;&#x435; &#x43D;&#x435; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x43B;&#x438;&#x433;&#x438;&#x43E;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x430;, &#x43E;&#x43D;&#x438; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x441;&#x43C;&#x44B;&#x441;&#x43B; &#x438; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x441;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x439;. &#x415;&#x441;&#x43B;&#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x441;&#x443;&#x442;&#x44C; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x442;&#x43A;&#x430;&#x437; &#x43E;&#x442; &#x418;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;, &#x44D;&#x442;&#x43E;&#x442; &#x441;&#x43B;&#x43E;&#x43C;, &#x44D;&#x442;&#x430; &#x43A;&#x430;&#x442;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x444;&#x430; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;- &#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x44F;, &#x43F;&#x43E;&#x440;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442; &#x440;&#x435;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;. &#x410; &#x44F; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x443;&#x431;&#x435;&#x436;&#x434;&#x435;&#x43D;, &#x432;&#x438;&#x436;&#x443; &#x44D;&#x442;&#x43E; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x434;&#x435;&#x43D;&#x44C; &#x438; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443; &#x432; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x433;&#x43D;&#x43E;&#x437;&#x430;&#x445;, &#x43E;&#x446;&#x435;&#x43D;&#x43A;&#x430;&#x445; &#x438;&#x43B;&#x438; &#x440;&#x435;&#x43A;&#x43E;&#x43C;&#x435;&#x43D;&#x434;&#x430;&#x446;&#x438;&#x44F;&#x445; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x438;&#x437; &#x447;&#x435;&#x433;&#x43E;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E; &#x44F; &#x432;&#x438;&#x436;&#x443;.</p><p>&#x42F; &#x431;&#x443;&#x434;&#x443; &#x441;&#x442;&#x440;&#x430;&#x448;&#x43D;&#x43E; &#x440;&#x430;&#x434; &#x43E;&#x431;&#x43C;&#x430;&#x43D;&#x443;&#x442;&#x44C;&#x441;&#x44F;. &#x42F; &#x431;&#x443;&#x434;&#x443; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x440;&#x430;&#x434;, &#x435;&#x441;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441; &#x43D;&#x435; &#x442;&#x430;&#x43A; &#x43D;&#x435;&#x431;&#x43B;&#x430;&#x433;&#x43E;&#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x435;&#x43D;. &#x41F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x435;&#x434;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435;, &#x447;&#x442;&#x43E; &#x44F; &#x445;&#x43E;&#x447;&#x443;, &#x2013; &#x44D;&#x442;&#x43E; &#x436;&#x438;&#x442;&#x44C; &#x432; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43D;&#x435; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x43C;&#x43E;&#x438;&#x445; &#x433;&#x43B;&#x430;&#x437;&#x430;&#x445; &#x432; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x438;&#x437; &#x441;&#x430;&#x43C;&#x44B;&#x445; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x445; &#x43A;&#x430;&#x442;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x444; &#x425;&#x425;I &#x432;&#x435;&#x43A;&#x430;, &#x438; &#x436;&#x438;&#x442;&#x44C; &#x432; &#x43D;&#x435;&#x439; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x435; &#x441; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43C;&#x438;, &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C;. &#x41C;&#x43D;&#x435; &#x432;&#x43F;&#x43E;&#x43B;&#x43D;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x431;&#x44B; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x441;&#x43F;&#x435;&#x43A;&#x442;&#x430;&#x43A;&#x43B;&#x438; &#x438; &#x440;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x43C;&#x438; &#x437;&#x440;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439;. &#x415;&#x441;&#x43B;&#x438; &#x431;&#x44B; &#x44F; &#x435;&#x449;&#x435; &#x43C;&#x43E;&#x433; &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x438;&#x437;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x436;&#x443;&#x440;&#x43D;&#x430;&#x43B;&#x44B;, &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x430;&#x440;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x441; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438; &#x43F;&#x43E; &#x43C;&#x430;&#x441;&#x441;&#x43C;&#x435;&#x434;&#x438;&#x430; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x435;&#x435;, &#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x430; &#x431;&#x44B; &#x430;&#x431;&#x441;&#x43E;&#x43B;&#x44E;&#x442;&#x43D;&#x43E; &#x43D;&#x430;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x438; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E; &#x442;&#x438;&#x43F;&#x430; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x43C;&#x43D;&#x435; &#x43D;&#x435; &#x43D;&#x443;&#x436;&#x43D;&#x43E;. &#x412;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x44D;&#x442;&#x430; &#x43A;&#x430;&#x442;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x444;&#x430;, &#x435;&#x441;&#x442;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;, &#x43F;&#x440;&#x43E;&#x439;&#x434;&#x435;&#x442; &#x43F;&#x43E; &#x43C;&#x43D;&#x435; &#x442;&#x430;&#x43A; &#x436;&#x435;, &#x43A;&#x430;&#x43A; &#x438; &#x43F;&#x43E; &#x432;&#x441;&#x435;&#x43C; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x430;&#x43C;, &#x438; &#x432;&#x441;&#x435;, &#x447;&#x442;&#x43E; &#x43C;&#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x441;&#x44F;, &#x44D;&#x442;&#x43E; &#x435;&#x435; &#x438;&#x437;&#x431;&#x435;&#x436;&#x430;&#x442;&#x44C;. &#x41D;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x44F; &#x432;&#x438;&#x436;&#x443;, &#x43A;&#x430;&#x43A; &#x434;&#x435;&#x43B;&#x43E; &#x43A; &#x43D;&#x435;&#x439; &#x438;&#x434;&#x435;&#x442;, &#x442;&#x43E; &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x44D;&#x442;&#x43E; &#x433;&#x43B;&#x430;&#x437;&#x430; &#x438; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C;: &#xAB;&#x41D;&#x435;&#x442;, &#x43D;&#x435;&#x442;, &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x43A;&#x430;&#x442;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x444;&#x430;, &#x43D;&#x435; &#x441;&#x431;&#x440;&#x43E;&#x441;, &#x43D;&#x435; &#x440;&#x435;&#x433;&#x440;&#x435;&#x441;&#x441;, &#x430; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x441;&#x43E;&#x432;&#x441;&#x435;&#x43C; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x2013; &#x43D;&#x443; &#x447;&#x442;&#x43E; &#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x43A;&#x438; &#x43C;&#x430;&#x444;&#x438;&#x438;, &#x43A;&#x43E;&#x437;&#x43D;&#x438; &#x426;&#x420;&#x423; &#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E;&#xBB;, &#x2013; &#x44F; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;.</p><p>&#x42F; &#x43D;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44E;, &#x447;&#x442;&#x43E; &#x426;&#x420;&#x423; &#x43D;&#x435; &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x43E; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x430;&#x445;, &#x43A;&#x43E;&#x442;&#x43E;- &#x440;&#x44B;&#x435; &#x437;&#x434;&#x435;&#x441;&#x44C; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x442;, &#x438; &#x43D;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44E;, &#x447;&#x442;&#x43E; &#x43C;&#x430;&#x444;&#x438;&#x44F; &#x43D;&#x435; &#x437;&#x430;&#x445;&#x432;&#x430;&#x442;&#x438;&#x43B;&#x430; &#x43E;&#x442;&#x447;&#x430;&#x441;&#x442;&#x438; &#x432;&#x43B;&#x430;&#x441;&#x442;&#x44C;, &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x442;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x443;&#x436;&#x435; &#x434;&#x430;&#x432;&#x43D;&#x43E; &#x432;&#x43E; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435;, &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x442;&#x440;&#x430;&#x448;&#x43D;&#x43E;&#x435;, &#x447;&#x435;&#x43C; &#x43C;&#x430;&#x444;&#x438;&#x44F;. &#x423; &#x43D;&#x430;&#x441; &#x43D;&#x435;&#x442; &#x43C;&#x430;&#x444;&#x438;&#x438; &#x438; &#x43D;&#x435;&#x442; &#x43A;&#x43E;&#x440;&#x440;&#x443;&#x43F;&#x446;&#x438;&#x438; &#x432; &#x43F;&#x440;&#x438;&#x432;&#x44B;&#x447;&#x43D;&#x43E;&#x43C; &#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x438; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x43E;&#x432;&#x430; &#x2013; &#x443; &#x43D;&#x430;&#x441; &#x435;&#x441;&#x442;&#x44C; &#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x431;&#x449;&#x435;- &#x441;&#x442;&#x432;&#x430;. &#x41A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;, &#x432;&#x441;&#x435; &#x44D;&#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C;, &#x43D;&#x43E; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x435;&#x441;&#x442;&#x44C; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x434;&#x438;&#x430;&#x433;&#x43D;&#x43E;&#x437;. &#x42D;&#x442;&#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x44B; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x435;&#x434;&#x448;&#x435;&#x433;&#x43E;. &#x421;&#x443;&#x442;&#x44C;&#x44E; &#x436;&#x435;, &#x44F;&#x434;&#x440;&#x43E;&#x43C; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x435;&#x434;&#x448;&#x435;&#x433;&#x43E; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F;, &#x441; &#x43C;&#x43E;&#x435;&#x439; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x437;&#x440;&#x435;&#x43D;&#x438;&#x44F;, &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;- &#x441;&#x43A;&#x430;&#x44F; &#x43A;&#x430;&#x442;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x444;&#x430; &#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x44F;. &#x41A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x43B;&#x430;, &#x437;&#x430;&#x432;&#x435;&#x440;&#x448;&#x438;&#x43B;&#x430;&#x441;&#x44C; &#x43F;&#x435;&#x440;&#x432;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43C;&#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x438;. &#x41D;&#x430;&#x447;&#x430;&#x43B;&#x441;&#x44F; &#x440;&#x435;&#x433;&#x440;&#x435;&#x441;&#x441;.</p><p>&#x41D;&#x43E; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x435;-&#x442;&#x43E; &#x442;&#x432;&#x435;&#x440;&#x434;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x432;&#x437;&#x430;&#x43C;&#x435;&#x43D;, &#x438; &#x438;&#x43C; &#x431;&#x44B;&#x43B;&#x43E; &#x432;&#x430;&#x436;&#x43D;&#x43E; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x436;&#x435; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442;. &#x427;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; X &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x2013; &#x441;&#x43A;&#x440;&#x43E;&#x43C;- &#x43D;&#x43E;&#x433;&#x43E;, &#x441;&#x43A;&#x443;&#x434;&#x43D;&#x43E;&#x433;&#x43E;, &#x432; &#x447;&#x435;&#x43C;-&#x442;&#x43E; &#x43D;&#x435; &#x43B;&#x438;&#x448;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x443;&#x43D;&#x438;&#x437;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; (&#x43E;&#x447;&#x435;- &#x440;&#x435;&#x434;&#x435;&#x439; &#x438; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x447;&#x435;&#x433;&#x43E;). &#x41E;&#x43D;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x447;&#x435;&#x43C; X. &#x417;&#x430; &#x441;&#x447;&#x435;&#x442; &#x447;&#x435;&#x433;&#x43E;?</p><p>&#x41F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x435;, &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x435;&#x435;&#x441;&#x44F; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C; &#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x43B;&#x44F; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43C;&#x44B;&#x441;&#x43B;&#x438;&#x442; &#x434;&#x443;&#x445;&#x43E;&#x432;&#x43D;&#x44B;&#x43C;&#x438; &#x43A;&#x430;&#x442;&#x435;&#x433;&#x43E;&#x440;&#x438;&#x44F;&#x43C;&#x438;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x43E; &#xAB;&#x440;&#x435;&#x433;&#x440;&#x435;&#x441;&#x441;&#x43E;&#x43C;&#xBB;, &#xAB;&#x441;&#x431;&#x440;&#x43E;&#x441;&#x43E;&#x43C;&#xBB; &#x438;&#x43B;&#x438; &#xAB;&#x438;&#x43D;&#x432;&#x43E;&#x43B;&#x44E;- &#x446;&#x438;&#x435;&#x439;&#xBB;. &#x422;&#x430;&#x43A; &#x432;&#x43E;&#x442;, &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x438;&#x43D;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x438; &#x43E;&#x441;&#x43E;&#x431;&#x44C;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E; &#x43F;&#x443;&#x442;&#x438; &#x438;&#x43D;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x438; &#x438;&#x43B;&#x438; &#x440;&#x435;&#x433;&#x440;&#x435;&#x441;&#x441;&#x430;, &#x438;&#x43B;&#x438; &#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E; &#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43F;&#x443;&#x442;&#x438;, &#x438;&#x43B;&#x438; &#x43C;&#x430;&#x43A;&#x440;&#x43E;&#x43A;&#x43E;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x432;, &#x438;&#x43C;&#x435;&#x43D;&#x443;&#x435;&#x43C;&#x44B;&#x439; &#xAB;&#x43D;&#x430;&#x446;&#x438;&#x44F;&#xBB;, &#xAB;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;&#xBB; &#x438; &#x442;&#x430;&#x43A; &#x434;&#x430;&#x43B;&#x435;&#x435;, &#x2013; &#x43B;&#x44E;&#x431;&#x43E;&#x435; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x443;&#x43C;, &#x43D;&#x430;&#x447;&#x430;&#x432; &#x434;&#x432;&#x438;&#x433;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E; &#x44D;&#x442;&#x43E;&#x439; &#x442;&#x440;&#x430;- &#x435;&#x43A;&#x442;&#x43E;&#x440;&#x438;&#x438;, &#x43C;&#x44B;&#x441;&#x43B;&#x438;&#x442; &#x434;&#x43B;&#x44F; &#x441;&#x435;&#x431;&#x44F; &#x43B;&#x44E;&#x431;&#x44B;&#x435; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x43A; &#x43E;&#x442;&#x43A;&#x430;&#x437; &#x43E;&#x442; &#x43E;&#x431;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439;. &#x413;&#x434;&#x435; &#x432; &#x438;&#x442;&#x43E;&#x433;&#x435; &#x2013; &#x43F;&#x440;&#x438; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E;&#x439; &#x438;&#x43D;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x438; &#x2013; &#x43E;&#x431;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x441;&#x435;, &#x447;&#x442;&#x43E; &#x443;&#x433;&#x43E;&#x434;&#x43D;&#x43E;. &#x411;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E;&#x439;, &#x430; &#x442;&#x43E; &#x438; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x439; &#x440;&#x435;&#x431;&#x435;&#x43D;&#x43E;&#x43A;, &#x431;&#x43E;&#x43B;&#x44C;&#x43D;&#x430;&#x44F;, &#x430; &#x442;&#x43E; &#x438; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x430;&#x44F; &#x436;&#x435;&#x43D;&#x430; &#x2013; &#x432;&#x441;&#x435;, &#x447;&#x442;&#x43E; &#x443;&#x433;&#x43E;&#x434;&#x43D;&#x43E;! &#x421;&#x442;&#x430;&#x440;&#x438;&#x43A;-&#x43E;&#x442;&#x435;&#x446;, &#x441;&#x442;&#x430;&#x440;&#x443;&#x445;&#x430;-&#x43C;&#x430;&#x442;&#x44C; &#x2013; &#x432;&#x441;&#x435;, &#x447;&#x442;&#x43E; &#x443;&#x433;&#x43E;&#x434;&#x43D;&#x43E;! &#x412; &#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435; &#x2013; &#x432;&#x441;&#x435;, &#x447;&#x442;&#x43E; &#x443;&#x433;&#x43E;&#x434;&#x43D;&#x43E;, &#x435;&#x441;&#x43B;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x43F;&#x430;&#x434;&#x430;&#x442;&#x44C;, &#x432;&#x441;&#x442;&#x430;&#x43B; &#x43D;&#x430; &#x43F;&#x443;&#x442;&#x44C; &#x438;&#x43D;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x438;.</p><p>&#x413;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x435; &#x43C;&#x44B;&#x441;&#x43B;&#x438;&#x43B;&#x438; &#x43D;&#x435;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x43A;&#x440;&#x43E;&#x43C;&#x43D;&#x44B;&#x43C;&#x438; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x43C;&#x438; &#x43E;&#x442; &#x43E;&#x431;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439;.</p><p>&#x41F;&#x435;&#x440;&#x432;&#x43E;&#x435;, &#x43E;&#x442; &#x447;&#x435;&#x433;&#x43E; &#x43E;&#x43D;&#x438; &#x445;&#x43E;&#x442;&#x435;&#x43B;&#x438; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x43B;&#x438; &#x44D;&#x442;&#x43E; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x440;&#x430;&#x437;&#x443;&#x43C;&#x43D;&#x44B;&#x43C;, &#x2013; &#x44D;&#x442;&#x43E; &#x43E;&#x442; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#xAB;&#x43A;&#x43E;&#x440;&#x43C;&#x438;&#x442;&#x44C;&#xBB; &#x442;&#x430;&#x43A; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;- &#x43C;&#x44B;&#x435; &#x431;&#x440;&#x430;&#x442;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B;: &#x41A;&#x443;&#x431;&#x443;, &#x410;&#x43D;&#x433;&#x43E;&#x43B;&#x443; &#x438;&#x43B;&#x438;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B; &#x412;&#x430;&#x440;&#x448;&#x430;&#x432;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x434;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x430;. &#x41F;&#x440;&#x435;&#x441;&#x43B;&#x43E;&#x432;&#x443;&#x442;&#x430;&#x44F; &#x43F;&#x43E;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43A;&#x430; &#xAB;&#x41A;&#x443;&#x431;&#x430; &#x2013; &#x441;&#x438;, &#x43C;&#x44F;&#x441;&#x43E; &#x2013; &#x43D;&#x43E;&#xBB; &#x43E;&#x442;&#x441;&#x43A;&#x430;&#x43A;&#x438;&#x432;&#x430;&#x43B;&#x430; &#x43E;&#x442; &#x437;&#x443;&#x431;&#x43E;&#x432; &#x43D;&#x430;&#x448;&#x438;&#x445; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x434;&#x438;&#x441;&#x441;&#x438;- &#x434;&#x435;&#x43D;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445;, &#x43D;&#x43E; &#x438; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x441;&#x43A;&#x435;&#x43F;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x43C;&#x443; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;. &#xAB;&#x414;&#x430;&#x432;&#x430;&#x439;&#x442;&#x435;, &#x2013; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x435;, &#x2013; &#x440;&#x430;&#x437; &#x443;&#x436; &#x43C;&#x44B; &#x43D;&#x435; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x43C; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x437;&#x43C; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x43C; &#x43C;&#x438;&#x440;&#x435;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x43C;&#x44B; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43E;&#x442; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430;, &#x434;&#x430;&#x432;&#x430;&#x439;&#x442;&#x435;-&#x43A;&#x430; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x43E;&#x442;&#x43A;&#x430;&#x436;&#x435;&#x43C;&#x441;&#x44F; &#x43E;&#x442; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43A;&#x43E;&#x440;&#x43C;&#x438;&#x442;&#x44C; &#x41A;&#x443;&#x431;&#x443;, &#x410;&#x43D;&#x433;&#x43E;&#x43B;&#x443;, &#x421;&#x42D;&#x412; &#x438; &#x43F;&#x440;&#x43E;- &#x447;&#x438;&#x445;, &#x438; &#x43C;&#x44B; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43C; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43A;&#x443; &#x43A; X &#x432; &#x432;&#x438;&#x434;&#x435; &#x43D;&#x435;&#x43A;&#x43E;&#x435;&#x433;&#x43E; Y. &#x41F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43C;&#x44B;, &#x43E;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x434;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C; &#x43E;&#x442; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x43C;&#x43E;&#x436;&#x435;&#x43C; &#x432;&#x441;&#x435; &#x44D;&#x442;&#x438; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435;. &#x418; &#x443; &#x43D;&#x430;&#x441; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x442;&#x430;&#x43D;&#x435;&#x442; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;! X+Y &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;, &#x447;&#x435;&#x43C; X&#xBB;. &#x412;&#x440;&#x43E;&#x434;&#x435; &#x432;&#x441;&#x435; &#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x43E;.</p><p>&#x412;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x2013; &#x43E;&#x431;&#x43E;&#x440;&#x43E;&#x43D;&#x430;, &#x432;&#x43E;&#x435;&#x43D;&#x43D;&#x43E;-&#x43F;&#x440;&#x43E;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;. &#xAB;&#x414;&#x430;- &#x432;&#x430;&#x439;&#x442;&#x435;, &#x2013; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x435;, &#x2013; &#x435;&#x441;&#x43B;&#x438; &#x443;&#x436; &#x43C;&#x44B; &#x43D;&#x435; &#x432;&#x43E;&#x44E;&#x435;&#x43C; &#x441; &#x410;&#x43C;&#x435;&#x440;&#x438;&#x43A;&#x43E;&#x439; &#x437;&#x430; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x438;&#x437;&#x43C;, &#x443; &#x43D;&#x430;&#x441; &#x43D;&#x435;&#x442; &#x441; &#x43D;&#x435;&#x439; &#x438;&#x434;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x444;&#x43B;&#x438;&#x43A;&#x442;&#x430;, &#x434;&#x430;&#x432;&#x430;&#x439;&#x442;&#x435; &#x43D;&#x435; &#x431;&#x443;&#x434;&#x435;&#x43C; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x432;&#x43E;&#x435;&#x43D;&#x43D;&#x43E;-&#x43F;&#x440;&#x43E;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441;, &#x442;&#x430;&#x43A;&#x443;&#x44E; &#x430;&#x440;&#x43C;&#x438;&#x44E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x43D;&#x430; &#x442;&#x430;&#x43A; &#x441;&#x432;&#x435;&#x440;&#x445;&#x434;&#x435;&#x440;&#x436;&#x430;&#x432;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;- &#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x43B;&#x430; &#x43D;&#x430;&#x448;&#x438; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x44B; &#x430;&#x436; &#x43D;&#x430; &#x41A;&#x443;&#x431;&#x435; &#x438; &#x432; &#x41D;&#x438;&#x43A;&#x430;&#x440;&#x430;&#x433;&#x443;&#x430; &#x438;&#x43B;&#x438; &#x432; &#x410;&#x444;&#x433;&#x430;&#x43D;&#x438;&#x441;&#x442;&#x430;&#x43D;&#x435;... &#x414;&#x430;&#x432;&#x430;&#x439;&#x442;&#x435; &#x43D;&#x430;&#x448;&#x435; &#x43E;&#x431;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x435;&#x449;&#x435; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x438;&#x43C;, &#x430; &#x43D;&#x435;&#x43A;&#x43E;&#x435; Z, &#x432;&#x44B;&#x441;&#x432;&#x43E;&#x431;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x437;&#x430; &#x441;&#x447;&#x435;&#x442; &#x44D;&#x442;&#x43E;&#x433;&#x43E;, &#x442;&#x43E;&#x436;&#x435; &#x43F;&#x443;&#x441;&#x442;&#x438;&#x43C; &#x43D;&#x430; &#x43F;&#x43E;- &#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435;. X+Y+Z &#x433;&#x43E;&#x440;&#x430;&#x437;&#x434;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; X! &#x421;&#x43C;&#x43E;&#x442;&#x440;&#x438;&#x442;&#x435;, &#x43A;&#x430;&#x43A; &#x43C;&#x44B; &#x443;&#x436;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43C;&#x441;&#x44F; &#x43A; &#x441;&#x432;&#x43E;&#x435;&#x43C;&#x443; &#x441;&#x447;&#x430;&#x441;&#x442;&#x44C;&#x44E; &#x447;&#x435;&#x447;&#x435;&#x432;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x445;&#x43B;&#x435;&#x431;&#x43A;&#x438;!&#xBB;. &#x418; &#x432;&#x440;&#x43E;&#x434;&#x435; &#x431;&#x44B; &#x44D;&#x442;&#x438; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x435; &#x434;&#x432;&#x430; &#x448;&#x430;&#x433;&#x430; &#x431;&#x44B;&#x43B;&#x438; &#x43B;&#x43E;&#x433;&#x438;&#x447;&#x43D;&#x44B; &#x432; &#x442;&#x43E;&#x43C; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435;, &#x447;&#x442;&#x43E;, &#x441;&#x43D;&#x438;&#x43C;&#x438; &#x44D;&#x442;&#x438; &#x43E;&#x431;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x44C; &#x438;&#x445; &#x43D;&#x430; &#x43F;&#x43E;- &#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435;, &#x43A;&#x443;&#x43F;&#x438; &#x448;&#x43C;&#x43E;&#x442;&#x43E;&#x43A;, &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x438; &#x447;&#x435;&#x433;&#x43E;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x435;&#x449;&#x435; &#x2013; &#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;!</p><p>&#x41D;&#x43E; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D; &#x441;&#x43E;&#x431;&#x43B;&#x430;&#x437;&#x43D;&#x438;&#x43B;&#x438; &#x43D;&#x430; &#x442;&#x440;&#x435;&#x442;&#x438;&#x439; &#x448;&#x430;&#x433;. &#x418;&#x43C; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;: &#xAB;&#x41D;&#x443;&#x436;&#x43D;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x435;&#x449;&#x435; &#x43E;&#x434;&#x438;&#x43D; &#x448;&#x430;&#x433; &#x440;&#x430;&#x434;&#x438; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x447;&#x435;&#x447;&#x435;&#x432;&#x438;&#x447;- &#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x445;&#x43B;&#x435;&#x431;&#x43A;&#x438;, &#x43F;&#x440;&#x438;&#x447;&#x435;&#x43C; &#x440;&#x430;&#x434;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E;. &#x423; &#x43D;&#x430;&#x441; &#x43D;&#x435;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x430;&#x44F; &#x44D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x43A;&#x430;, &#x43D;&#x435;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x435; &#x433;&#x43E;&#x441;&#x443;&#x434;&#x430;&#x440;&#x441;&#x442;&#x432;&#x43E;, &#x432;&#x435;&#x441;&#x44C; &#x44D;&#x442;&#x43E;&#x442; &#x201E;&#x441;&#x43E;&#x432;&#x43E;&#x43A;&#x201C; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43C;&#x430;&#x43B;&#x43E;! &#x41E;&#x43D; &#x43D;&#x435;&#x44D;&#x444;&#x444;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;- &#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;, &#x43E;&#x43D; &#x43D;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D; &#x43D;&#x430;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x43B;&#x430;&#x432;&#x43A;&#x438;, &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x43E;&#x434;&#x430; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432;, &#x43E;&#x43D; &#x43D;&#x430; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;! &#x414;&#x430;&#x432;&#x430;&#x439;&#x442;&#x435; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x43C; &#x435;&#x433;&#x43E; &#x43D;&#x430; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x43C;! &#x422;&#x43E;&#x433;&#x434;&#x430; &#x432;&#x43C;&#x435;&#x441;&#x442;&#x43E; X &#x43D;&#x430;&#x448; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x43C; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x434;&#x435;&#x442; 100X! &#x414;&#x430;, &#x43E;&#x43D; &#x432;&#x43E;&#x437;&#x44C;&#x43C;&#x435;&#x442; &#x441;&#x435;&#x431;&#x435;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, 70&#x425;. &#x41F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x44B;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x431;&#x43E;&#x433;&#x430;&#x442;&#x44B;&#x43C;&#x438; &#x2013; &#x438;&#x43D;&#x430;&#x447;&#x435; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x43C; &#x43D;&#x435; &#x431;&#x443;&#x434;&#x435;&#x442; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x442;&#x44C;. &#x41D;&#x43E; 30-&#x442;&#x43E; &#x425; &#x43E;&#x43D; &#x43E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442; &#x432;&#x430;&#x43C;! &#x412;&#x44B; &#x432; 30 &#x440;&#x430;&#x437; &#x43F;&#x43E;&#x432;&#x44B;&#x441;&#x438;&#x442;&#x435; &#x441;&#x432;&#x43E;&#x435; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x437;&#x430; &#x441;&#x447;&#x435;&#x442; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x2013; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x43C;&#x430;!&#xBB; &#x418;&#x43B;&#x438;, &#x43A;&#x430;&#x43A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B; &#x415;&#x43B;&#x44C;&#x446;&#x438;&#x43D;, &#x437;&#x430;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x44E;&#x442; &#x434;&#x440;&#x435;&#x43C;&#x43B;&#x44E;&#x449;&#x438;&#x435; &#x441;&#x438;&#x43B;&#x44B; &#x440;&#x44B;&#x43D;&#x43A;&#x430;! (&#x41C;&#x43D;&#x435; &#x442;&#x430;&#x43A; &#x438; &#x432;&#x438;&#x434;&#x435;&#x43B;&#x438;&#x441;&#x44C; &#x433;&#x435;&#x43A;&#x430;&#x442;&#x43E;&#x43D;&#x445;&#x435;&#x439;&#x440;&#x44B; &#x2013; &#x441;&#x442;&#x43E;&#x440;&#x443;&#x43A;&#x438;&#x435; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430;, &#x2013; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441; &#x437;&#x430;&#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x44E;&#x442;, &#x438; &#xAB;&#x43F;&#x43E;&#x439;&#x434;&#x435;&#x442; &#x443;&#x436; &#x43C;&#x443;&#x437;&#x44B;&#x43A;&#x430; &#x43D;&#x435; &#x442;&#x430;: &#x443; &#x43D;&#x430;&#x441; &#x437;&#x430;&#x43F;&#x43B;&#x44F;&#x448;&#x443;&#x442; &#x43B;&#x435;&#x441; &#x438; &#x433;&#x43E;&#x440;&#x44B;&#xBB;!)</p><p>&#x413;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x435; &#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x438; &#x43D;&#x430;&#x447;&#x430;&#x43B;&#x438; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x44C; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x43C;, &#x43F;&#x440;&#x438;&#x447;&#x435;&#x43C; &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x438;&#x43C; 100X &#x437;&#x430;&#x445;&#x43E;&#x442;&#x435;&#x43B;&#x43E;&#x441;&#x44C; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;, &#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x440;&#x435;&#x448;&#x438;&#x43B;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x432; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43B;&#x435;&#x442;. &#x41C;&#x44B; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x43B;&#x438; &#x438;&#x445; (&#x43C;&#x43E;&#x436;&#x435;&#x442;&#x435; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x43C;&#x43E;&#x438; &#x440;&#x430;&#x43D;&#x43D;&#x438;&#x435; &#x43A;&#x43D;&#x438;&#x433;&#x438;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#xAB;&#x41F;&#x43E;&#x441;&#x442;&#x43F;&#x435;- &#x440;&#x435;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x443;&#xBB;, &#x438;&#x43B;&#x438; &#x441;&#x442;&#x430;&#x442;&#x44C;&#x44E; &#xAB;&#x41E; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x435; &#x441;&#x43E;&#x441;&#x43A;&#x430;&#x43B;&#x44C;&#x437;&#x44B;&#x432;&#x430;&#x43D;&#x438;&#x44F;&#xBB;): &#xAB;&#x421; &#x43A;&#x430;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x442;&#x438; &#x432; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x435;, &#x433;&#x434;&#x435; &#x437;&#x430;&#x43A;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x43D;&#x44B;, &#x433;&#x434;&#x435; &#x434;&#x430;&#x436;&#x435; &#x430;&#x43A;&#x430;&#x434;&#x435;&#x43C;&#x438;&#x43A; &#x438;&#x43B;&#x438; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x44B;&#x439; &#x44E;&#x440;&#x438;&#x441;&#x442; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x430;&#x43A;&#x43E;&#x43F;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x441;&#x432;&#x43E;&#x44E; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x441;&#x442;&#x430; &#x442;&#x44B;&#x441;&#x44F;&#x447; &#x440;&#x443;&#x431;&#x43B;&#x435;&#x439;, &#x441; &#x43A;&#x430;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x430;&#x442;&#x438; &#x432; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x435; &#x441;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;? &#x41A;&#x442;&#x43E; &#x43A;&#x443;&#x43F;&#x438;&#x442; &#x44D;&#x442;&#x438; &#x437;&#x430;&#x432;&#x43E;&#x434;&#x44B; &#x438; &#x444;&#x430;&#x431;&#x440;&#x438;&#x43A;&#x438;, &#x43C;&#x430;&#x433;&#x430;&#x437;&#x438;&#x43D;&#x44B; &#x438; &#x441;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x43B;&#x44B;? &#x41A;&#x442;&#x43E; &#x44D;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x43A;&#x443;&#x43F;&#x438;&#x442;?!&#xBB;</p><p>&#x418; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x436;&#x435; &#x431;&#x44B;&#x43B;&#x43E; &#x441;&#x43A;&#x430;&#x437;&#x430;&#x43D;&#x43E;: &#xAB;&#x414;&#x430;, &#x44D;&#x442;&#x43E; &#x43A;&#x443;&#x43F;&#x438;&#x442; &#x43C;&#x430;&#x444;&#x438;&#x44F;! &#x426;&#x435;&#x445;&#x43E;- &#x432;&#x438;&#x43A;&#x438;, &#x43C;&#x430;&#x444;&#x438;&#x44F;... &#x41D;&#x443;, &#x432;&#x43E;-&#x43F;&#x435;&#x440;&#x432;&#x44B;&#x445;, &#x43F;&#x43E;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x443; &#x432;&#x441;&#x435; &#x201E;&#x441;&#x43E;&#x432;&#x43A;&#x438;&#x201C; &#x2013; &#x43B;&#x44E;&#x434;&#x438; &#x43D;&#x435;&#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x435;, &#x442;&#x43E; &#x432;&#x441;&#x435; &#x201E;&#x430;&#x43D;&#x442;&#x438;&#x441;&#x43E;&#x432;&#x43A;&#x438;&#x201C; &#x2013; &#x43B;&#x44E;&#x434;&#x438; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x435;, &#x43F;&#x43E;&#x44D;&#x442;&#x43E;&#x43C;&#x443; &#x43E;&#x43D;&#x438;-&#x442;&#x43E; &#x438; &#x435;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x43B;&#x44C; &#x437;&#x435;&#x43C;&#x43B;&#x438; &#x43D;&#x430;&#x448;&#x435;&#x439;. &#x412;&#x43E;-&#x432;&#x442;&#x43E;&#x440;&#x44B;&#x445;, &#x43D;&#x435; &#x432;&#x430;&#x436;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x43F;&#x440;&#x435;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x438;&#x43A;&#x438;. &#x41E;&#x43D;&#x438;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43A;&#x443;&#x43F;&#x44F;&#x442;, &#x441;&#x442;&#x430;&#x43D;&#x443;&#x442; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x438;&#x43C;&#x438;!&#xBB; &#x422;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x444;&#x430;&#x43A;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x431;&#x44B;&#x43B;&#x430; &#x434;&#x430;&#x43D;&#x430; &#x441;&#x430;&#x43D;&#x43A;&#x446;&#x438;&#x44F; &#x43D;&#x435; &#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x43C;&#x430; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435;, &#x430; &#x43D;&#x430; &#x443;&#x441;&#x43A;&#x43E;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x440;&#x438;&#x43C;&#x438;- &#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x43C;&#x430;. &#x41A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x438; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x438;&#x43B;&#x438;! &#x418; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439;, &#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x432;&#x448;&#x438;&#x441;&#x44C;, &#x432;&#x43E;&#x432;&#x441;&#x435; &#x43D;&#x435; &#x437;&#x430;&#x445;&#x43E;&#x442;&#x435;&#x43B; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x43A;&#x440;&#x438;&#x43C;&#x438;- &#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x442; &#x43D;&#x435;&#x435; &#x43D;&#x435; &#x43E;&#x442;&#x43A;&#x430;&#x436;&#x435;&#x442;&#x441;&#x44F;! &#x42D;&#x442;&#x43E; &#x431;&#x44B;&#x43B; &#x43D;&#x430;&#x438;&#x445;&#x443;&#x434;&#x448;&#x438;&#x439; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x43C;&#x430; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438;. &#x42F;-&#x442;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x43C;&#x430; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x2013; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x434;&#x435;&#x43B;&#x43E; &#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x43D;&#x43E; &#x434;&#x43E;&#x445;&#x43B;&#x43E;&#x435;. &#x415;&#x441;&#x43B;&#x438; &#x44D;&#x442;&#x43E;&#x442; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x43C; &#x441;&#x434;&#x430;&#x43B; &#x432;&#x441;&#x435; &#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438; &#x432; 1917 &#x433;&#x43E;&#x434;&#x443;, &#x432; &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x435;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x441;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x43B; &#x438;&#x437; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x43E;&#x432;&#x441;&#x435;&#x43C; &#x43D;&#x435; &#x445;&#x443;&#x434;&#x448;&#x438;&#x445; &#x438; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x447;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x436;&#x435;&#x440;&#x442;&#x432;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x43D;&#x430; &#x43A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x443;, &#x43D;&#x430;&#x443;&#x43A;&#x443; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x435;&#x435;, &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D; &#x442;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x432;&#x44B;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43B; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;, &#x442;&#x43E; &#x432;&#x43E;&#x437;&#x43D;&#x438;&#x43A;&#x430;&#x435;&#x442; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;, &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x439; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x44F; &#x441; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x43C;&#x43E;&#x43C; &#x441;&#x43E;&#x447;&#x435;&#x442;&#x430;&#x435;&#x43C;&#x430; &#x432; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x435;. &#x415;&#x441;&#x442;&#x44C; &#x438; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x44B; &#x43E; &#x442;&#x43E;&#x43C;, &#x43A;&#x430;&#x43A;&#x43E;&#x432;&#x43E; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x435; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x43C;&#x430; &#x432; &#x43C;&#x438;&#x440;&#x435;. &#x412;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x43E;&#x432; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43C;&#x43D;&#x43E;&#x433;&#x43E;, &#x43C;&#x44B; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x438;&#x43C; &#x43A; &#x43A;&#x43E;&#x43D;&#x446;&#x443; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x44D;&#x43F;&#x43E;&#x445;&#x438; &#x438;&#x43B;&#x438; &#x44D;&#x43F;&#x43E;&#x445;&#x438; &#x41C;&#x43E;&#x434;&#x435;&#x440;&#x43D;&#x430;, &#x438; &#x44D;&#x442;&#x43E; &#x442;&#x43E;&#x436;&#x435; &#x432;&#x438;&#x434;&#x43D;&#x43E;...</p><p>&#x41D;&#x43E; &#x432; &#x43B;&#x44E;&#x431;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;, &#x43D;&#x430;&#x438;&#x445;&#x443;&#x434;&#x448;&#x438;&#x43C; &#x431;&#x44B;&#x43B; &#x442;&#x43E;&#x442; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431; &#x43F;&#x43E;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x438;&#x44F; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x43C;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x43B;&#x438; &#x43D;&#x430;&#x448;&#x438; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x435;. &#x418;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x43D;! &#x41F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x445;&#x43E;&#x442;&#x435;&#x43B;&#x43E;&#x441;&#x44C; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;-&#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E;! &#x41A;&#x430;&#x43A; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x441;&#x44F; &#x432; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x435; &#xAB;&#x412;&#x43E;&#x43A;&#x437;&#x430;&#x43B; &#x434;&#x43B;&#x44F; &#x434;&#x432;&#x43E;&#x438;&#x445;&#xBB;, &#xAB;&#x431;&#x44B;&#x441;&#x442;&#x440;&#x435;&#x43D;&#x44C;&#x43A;&#x43E;, &#x431;&#x44B;&#x441;&#x442;&#x440;&#x435;&#x43D;&#x44C;&#x43A;&#x43E;, &#x441;&#x430;&#x43C;&#x430;, &#x441;&#x430;&#x43C;&#x430;, &#x441;&#x430;&#x43C;&#x430;!&#xBB;</p><p>&#x418;&#x442;&#x430;&#x43A;, &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B;&#x438; &#x44D;&#x442;&#x443; &#x437;&#x443;&#x431;&#x430;&#x441;&#x442;&#x443;&#x44E; &#x437;&#x432;&#x435;&#x440;&#x44E;&#x433;&#x443; &#x43F;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#xAB;&#x43D;&#x430;&#x448; &#x43A;&#x430;&#x43F;&#x438;&#x442;&#x430;&#x43B;&#x438;&#x437;&#x43C;&#xBB;. &#x417;&#x432;&#x435;&#x440;&#x44E;&#x433;&#x430; &#x441;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x2013; &#x438;&#x43B;&#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;, &#x43A;&#x430;&#x43A; &#x432;&#x430;&#x43C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43D;&#x440;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F;, &#x2013; &#x441;&#x44A;&#x435;&#x43B;&#x430; &#x432;&#x441;&#x435;, &#x447;&#x442;&#x43E; &#x440;&#x430;&#x43D;&#x44C;&#x448;&#x435; &#x43F;&#x43E;&#x435;&#x434;&#x430;&#x43B;&#x438; &#x431;&#x440;&#x430;&#x442;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x44B;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; Y. &#x41F;&#x43E;&#x442;&#x43E;&#x43C; &#x441;&#x44A;&#x435;&#x43B;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x441;&#x44A;&#x435;&#x434;&#x430;&#x43B;&#x438; &#x430;&#x440;&#x43C;&#x438;&#x44F; &#x438; &#x412;&#x41F;&#x41A;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; Z. &#x410; &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x432;&#x437;&#x44F;&#x43B;&#x430;&#x441;&#x44C; &#x437;&#x430; X, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x441;&#x44F; &#x443; &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x418; &#x43E;&#x43D;&#x430; &#x436;&#x440;&#x435;&#x442; &#x44D;&#x442;&#x43E;&#x442; &#x441;&#x43A;&#x443;&#x434;&#x43D;&#x44B;&#x439; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x439; X! &#x41E;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x436;&#x440;&#x430;&#x43B;&#x430; &#x434;&#x43E; 0,8 X, &#x434;&#x43E; 0,7, &#x434;&#x43E; 0,5&#x2026; &#x418; &#x43E;&#x43D;&#x430; &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x436;&#x440;&#x435;&#x442; &#x434;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x430;! &#x413;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x435; &#x44D;&#x442;&#x43E;&#x439; &#x437;&#x432;&#x435;&#x440;&#x44E;&#x433;&#x43E;&#x439; &#x431;&#x443;&#x434;&#x443;&#x442; &#x441;&#x44A;&#x435;&#x434;&#x435;&#x43D;&#x44B; &#x434;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x430;. &#x418;&#x431;&#x43E; &#x442;&#x43E;&#x442;, &#x43A;&#x442;&#x43E; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x441;&#x44F; &#x43E;&#x442; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430;, &#x447;&#x435;&#x447;&#x435;&#x432;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x445;&#x43B;&#x435;&#x431;&#x43A;&#x438; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;! &#x427;&#x435;&#x447;&#x435;&#x432;&#x438;&#x447;&#x43D;&#x443;&#x44E; &#x43F;&#x43E;&#x445;&#x43B;&#x435;&#x431;&#x43A;&#x443; &#x431;&#x443;&#x434;&#x443;&#x442; &#x43A;&#x443;&#x448;&#x430;&#x442;&#x44C; &#x442;&#x435;, &#x43A;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x441;&#x43E;&#x431;&#x43B;&#x430;&#x437;&#x43D;&#x438;&#x43B;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43E;&#x43D; &#x441;&#x434;&#x430;&#x43B; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x43E;, &#x438; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x43C;&#x435;&#x43D;&#x44F; &#x434;&#x438;&#x430;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x43A;&#x430; &#x43F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x433;&#x43E;. &#x412; &#x44D;&#x442;&#x43E;&#x43C; &#x432;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x447;&#x430;&#x441;&#x442;&#x44C; &#x43C;&#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x438; &#x43F;&#x430;&#x434;&#x435;&#x43D;&#x438;&#x44F;.</p><p>&#x41E;&#x43A;&#x43E;&#x43D;&#x447;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x435; &#x43F;&#x43E;&#x43D;&#x44F;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x438;&#x445; &#x434;&#x43E;&#x436;&#x438;&#x440;&#x430;&#x44E;&#x442; &#x434;&#x43E; &#x43A;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x431;&#x443;&#x43A;&#x432;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441;. &#x42F; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x44E;, &#x43F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x43E;&#x43D;&#x438; &#x44D;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x438;- &#x43C;&#x430;&#x43B;&#x438; &#x442;&#x430;&#x43A; &#x434;&#x43E;&#x43B;&#x433;&#x43E;. &#x41C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C;, &#x438;&#x43C; &#x441;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x434;&#x435;&#x43B;&#x43E; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x442;&#x43E; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;, &#x430; &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43B;&#x443;&#x447;&#x448;&#x435;. &#x41C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x438;&#x43C; &#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x434;&#x435;&#x43B;&#x43E; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x443; &#x43D;&#x438;&#x445; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x43F;&#x43B;&#x43E;&#x445;&#x43E;&#x439; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x438;&#x43B;&#x438; &#x442;&#x430;- &#x43A;&#x43E;&#x435; &#x43F;&#x43B;&#x43E;&#x445;&#x43E;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;. &#x414;&#x435;&#x43B;&#x43E; &#x43D;&#x435; &#x432; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x44F;&#x445;. &#x412;&#x43E;&#x43E;&#x431;&#x449;&#x435;, &#x431;&#x435;&#x441;&#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x435; &#x43E;&#x431;&#x441;&#x443;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; &#x2013; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x438;&#x435; &#x442;&#x44F;&#x436;&#x435;&#x43B;&#x43E;&#x435; &#x438; &#x431;&#x435;&#x441;&#x43F;&#x435;&#x440;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x435;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x432; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x440;&#x435;&#x447;&#x44C; &#x438;&#x434;&#x435;&#x442; &#x43E; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x435;, &#x43E;&#x431; &#x43E;&#x43F;&#x43E;&#x440;&#x43D;&#x43E;&#x439; &#x431;&#x430;&#x437;&#x435;, &#x43E; &#x43C;&#x430;&#x43A;&#x440;&#x43E;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x43F;&#x441;&#x435;&#x432;&#x434;&#x43E;- &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x44D;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x434;&#x435;&#x43B;&#x430;&#x435;&#x442; &#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x432;&#x44B;&#x434;&#x432;&#x438;&#x433;&#x430;&#x435;&#x442; &#x442;&#x435;&#x445; &#x438;&#x43B;&#x438; &#x438;&#x43D;&#x44B;&#x445; &#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432;. &#x42D;&#x442;&#x438; &#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x438;&#x43A;&#x438; &#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x435;&#x439;&#x448;&#x435;&#x43C; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x438;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E;, &#x441; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;, &#x438;&#x43C; &#x432;&#x441;&#x435;-&#x442;&#x430;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x445;&#x43E;&#x442;&#x44C; &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x442;&#x43E; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x438; &#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C;- &#x441;&#x44F; &#x441; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x44B;&#x43C; &#x43C;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C;: &#x43F;&#x43E;&#x440;&#x432;&#x443;&#x442;-&#x442;&#x43E; &#x43D;&#x435; &#x43C;&#x430;&#x43A;&#x440;&#x43E;&#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x441;&#x443;&#x431;&#x44A;&#x435;&#x43A;&#x442;, &#x43D;&#x435; &#x43A;&#x43B;&#x430;&#x441;&#x441; &#x44D;&#x442;&#x43E;&#x442; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C;, &#x430; &#x438;&#x445; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;! &#x410; &#x441; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;, &#x43E;&#x43D;&#x438; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43E;&#x43F;&#x438;&#x440;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x44D;&#x442;&#x43E;&#x442; &#x43A;&#x43B;&#x430;&#x441;&#x441; &#x438; &#x432;&#x44B;&#x440;&#x430;&#x436;&#x430;&#x442;&#x44C; &#x435;&#x433;&#x43E; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441;&#x44B;.</p><p>&#x418;&#x442;&#x430;&#x43A;, &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x430;. &#x41E;&#x43D; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x43D;&#x435; &#x43F;&#x440;&#x43E;- &#x438;&#x437;&#x432;&#x435;&#x43B;. &#x422;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x441;&#x43E;&#x432;&#x441;&#x435;&#x43C; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E;! &#x42D;&#x442;&#x43E; &#x43D;&#x435; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;, &#x447;&#x442;&#x43E; &#x432;&#x441;&#x435; &#x44D;&#x442;&#x438; &#x43B;&#x44E;&#x434;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441; &#x437;&#x430;&#x433;&#x440;&#x435;&#x431;&#x430;&#x44E;&#x442; &#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x430;&#x440;&#x434;&#x44B;, &#x43D;&#x435; &#x432;&#x44B;&#x434;&#x430;&#x44E;&#x442; &#x43D;&#x430;-&#x433;&#x43E;&#x440;&#x430; &#x43A;&#x430;&#x43A;&#x438;&#x435;-&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x44B;. &#x41E;&#x43D;&#x438; &#x438;&#x445; &#x432;&#x44B;&#x434;&#x430;&#x44E;&#x442;. &#x422;&#x435; &#x436;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x43B;&#x438; &#x432; &#x421;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x43C; &#x421;&#x43E;&#x44E;&#x437;&#x435;. &#x422;&#x443; &#x436;&#x435; &#x43D;&#x435;&#x444;&#x442;&#x44C;, &#x442;&#x43E;&#x442; &#x436;&#x435; &#x430;&#x43B;&#x44E;&#x43C;&#x438;&#x43D;&#x438;&#x439; &#x438; &#x442;&#x430;&#x43A; &#x434;&#x430;&#x43B;&#x435;&#x435;. &#x412; &#x442;&#x435;&#x445; &#x436;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430;&#x445;. &#x41D;&#x430;&#x43B;&#x430;&#x434;&#x438;&#x432; &#x43A;&#x430;&#x43A;-&#x442;&#x43E; &#x437;&#x430;&#x432;&#x43E;&#x434;&#x44B;, &#x43F;&#x43E;&#x434;&#x440;&#x435;&#x43C;&#x43E;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x432; &#x438;&#x445;. &#x41D;&#x43E; &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B;&#x438; &#x43D;&#x438; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x432;&#x435;&#x440;&#x445;&#x447;&#x438;&#x441;&#x442;&#x44B;&#x445; &#x438; &#x441;&#x432;&#x435;&#x440;&#x445;&#x43F;&#x440;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x43E;&#x432;, &#x43D;&#x438; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x43C;&#x430;&#x448;&#x438;&#x43D; &#x438;&#x437; &#x44D;&#x442;&#x438;&#x445; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x43E;&#x432;, &#x43D;&#x438; &#x43A;&#x430;&#x43A;&#x438;&#x445;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x43C;&#x438;&#x43A;&#x440;&#x43E;&#x441;&#x445;&#x435;&#x43C;, &#x43D;&#x438; &#x43A;&#x430;&#x43A;&#x438;&#x445;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x441;&#x443;&#x43F;&#x435;&#x440;&#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x43E;&#x432; &#x2013; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B;&#x438;. &#x41A;&#x430;&#x43A; &#x43D;&#x435; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x438; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x434;&#x443;&#x441;&#x442;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430;. &#x41D;&#x435;&#x442; &#x43D;&#x438;&#x447;&#x435;&#x433;&#x43E;. &#x413;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;, &#x447;&#x442;&#x43E; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x43B;&#x43E;&#x445;&#x438;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x44B;, &#x43F;&#x43B;&#x43E;&#x445;&#x438;&#x435; &#x43C;&#x430;&#x448;&#x438;&#x43D;&#x44B; &#x438; &#x43F;&#x43B;&#x43E;&#x445;&#x438;&#x435; &#x432;&#x430;&#x433;&#x43E;&#x43D;&#x44B; &#x438; &#x43F;&#x430;&#x440;&#x43E;&#x432;&#x43E;&#x437;&#x44B;. &#x41D;&#x43E; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x43D;&#x435;&#x442; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x445;, &#x43A;&#x440;&#x43E;&#x43C;&#x435; &#x43A;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x437;&#x430; &#x43D;&#x435;&#x444;&#x442;&#x44C; &#x438; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435; &#x441;&#x44B;&#x440;&#x44C;&#x435;. &#x41F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x43D;&#x438;&#x43A;&#x430;&#x43A;&#x438;&#x445;!</p><p>&#x42D;&#x442;&#x43E; &#x441;&#x443;&#x442;&#x44C; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x430;! &#x42D;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;&#x440;&#x43E;&#x434;&#x430;, &#x44D;&#x442;&#x43E; &#x435;&#x433;&#x43E; &#x43D;&#x435;- &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x430;&#x44F; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x43E;&#x43D;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F;. &#x41E;&#x43D; &#x442;&#x430;&#x43A; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x43E;&#x448;&#x435;&#x43B;, &#x43E;&#x43D; &#x43D;&#x430; &#x44D;&#x442;&#x43E; &#x437;&#x430;&#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;, &#x43E;&#x43D; &#x442;&#x430;&#x43A;&#x43E;&#x432; &#x43F;&#x43E; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x441;&#x443;&#x442;&#x438;. &#x41A;&#x43E;&#x433;&#x434;&#x430; &#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x435; &#x43F;&#x43E;&#x43D;&#x44F;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x438;&#x445; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x436;&#x440;&#x430;&#x442;&#x44C; &#x434;&#x43E; &#x43A;&#x43E;&#x441;&#x442;&#x435;&#x439;? &#x41F;&#x43E;- &#x43D;&#x44F;&#x43B;&#x438; &#x43E;&#x43D;&#x438; &#x44D;&#x442;&#x43E; &#x43F;&#x43E; &#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x432;&#x448;&#x435;&#x439;&#x441;&#x44F; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;. &#x421;&#x443;&#x442;&#x44C;-&#x442;&#x43E; &#x43D;&#x435; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x442;&#x440;&#x430;&#x448;&#x43D;&#x430;, &#x447;&#x435;&#x43C; &#x431;&#x44B;&#x43B;&#x430;. &#x410; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x441;&#x435;&#x439;&#x447;&#x430;&#x441; &#x43E;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x43B;&#x430;&#x441;&#x44C;, &#x438; &#x432;&#x438;&#x434;&#x43D;&#x43E;, &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x430; &#x43D;&#x435;&#x443;&#x43C;&#x43E;&#x43B;&#x438;&#x43C;&#x43E; &#x434;&#x432;&#x438;&#x436;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x441;&#x442;&#x440;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x43C; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438;, &#x432;&#x43E;&#x442; &#x432; &#x44D;&#x442;&#x43E;&#x43C;, &#x43D;&#x435; &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x43C;- &#x442;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x43C;. &#x413;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x435; &#x44D;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x44F;&#x43B;&#x438; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x448;&#x43A;&#x443;&#x440;&#x435;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x438;&#x445; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x43A;&#x443;&#x448;&#x430;&#x442;&#x44C;.</p><p>&#x42F; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437; &#x441;&#x43F;&#x440;&#x430;&#x448;&#x438;&#x432;&#x430;&#x43B; &#x441;&#x432;&#x43E;&#x438;&#x445; &#x434;&#x440;&#x443;&#x437;&#x435;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432;&#x435;&#x434;&#x443;&#x442; &#x43D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x441;&#x43A;&#x440;&#x43E;&#x43C;&#x43D;&#x44B;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x437; &#x436;&#x438;&#x437;&#x43D;&#x438;, &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x44B; &#x432; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#x445; &#x432; &#x441;&#x438;&#x43B;&#x443; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x441;&#x435;&#x43C;&#x44C;&#x438; &#x438;&#x43B;&#x438; &#x43D;&#x435;&#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x43E;&#x439; &#x437;&#x430;&#x440;&#x43F;&#x43B;&#x430;&#x442;&#x44B; &#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x44D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x442;&#x44C;: &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43D;&#x430;&#x434;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x437;&#x434;&#x43E;&#x440;&#x43E;&#x432;&#x44B;&#x439;, &#x441;&#x438;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;, &#x43D;&#x43E;&#x440;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43C;&#x443;&#x436;&#x447;&#x438;&#x43D;&#x430; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x445; &#x43B;&#x435;&#x442; &#x434;&#x43E;&#x43C;&#x430; &#x43F;&#x43E;&#x435;&#x43B; &#x442;&#x440;&#x438; &#x440;&#x430;&#x437;&#x430; &#x432; &#x434;&#x435;&#x43D;&#x44C;, &#x43A;&#x430;&#x43A; &#x43F;&#x43E;&#x43B;&#x430;&#x433;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x2013; &#x441; &#x43C;&#x44F;&#x441;&#x43E;&#x43C;, &#x43E;&#x432;&#x43E;&#x449;&#x430;&#x43C;&#x438;, &#x444;&#x440;&#x443;&#x43A;&#x442;&#x430;&#x43C;&#x438;, &#x43C;&#x43E;&#x43B;&#x43E;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x43F;&#x440;&#x43E;&#x434;&#x443;&#x43A;&#x442;&#x430;&#x43C;&#x438; &#x438; &#x432;&#x441;&#x435;&#x43C; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;?</p><p>&#x41B;&#x44E;&#x434;&#x438; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44E;&#x442; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x435; &#x446;&#x438;&#x444;&#x440;&#x44B;. &#x41A;&#x442;&#x43E;-&#x442;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; 300 &#x440;&#x443;&#x431;&#x43B;&#x435;&#x439;, &#x43A;&#x442;&#x43E;-&#x442;&#x43E; 400, &#x43A;&#x442;&#x43E;-&#x442;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; 500 &#x440;&#x443;&#x431;&#x43B;&#x435;&#x439; &#x432; &#x434;&#x435;&#x43D;&#x44C;. &#x41E;&#x2019;&#x43A;&#x435;&#x439;, &#x432;&#x43E;&#x437;&#x44C;&#x43C;&#x435;&#x43C; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x44E;&#x44E; &#x446;&#x438;&#x444;&#x440;&#x443;, &#x43F;&#x443;&#x441;&#x442;&#x44C; 400, &#x438; &#x43F;&#x443;&#x441;&#x442;&#x44C; &#x44F; &#x434;&#x430;&#x436;&#x435; &#x43E;&#x448;&#x438;&#x431;&#x430;&#x44E;&#x441;&#x44C;, &#x445;&#x43E;&#x442;&#x44F; &#x43F;&#x43E;&#x441;&#x447;&#x438;&#x442;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x43E; &#x43D;&#x435;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x43E; &#x438; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x44D;&#x442;&#x43E; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x441;&#x430;&#x43C;. &#x41F;&#x43E;&#x43C;&#x43D;&#x43E;&#x436;&#x438;&#x43C; &#x44D;&#x442;&#x43E; &#x43D;&#x430; 30 &#x434;&#x43D;&#x435;&#x439;, &#x44D;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442; 12 &#x442;&#x44B;&#x441;&#x44F;&#x447;. &#x414;&#x430;&#x43B;&#x44C;&#x448;&#x435; &#x43D;&#x430;&#x447;&#x438;- &#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x43F;&#x43B;&#x430;&#x442;&#x430; &#x416;&#x41A;&#x425;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x43D;&#x43E; &#x440;&#x430;&#x441;&#x442;&#x435;&#x442;, &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442;, &#x43D;&#x435;&#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x44F;&#x435;&#x43C;&#x44B;&#x435; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x44B;. &#x412;&#x44B; &#x436;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43F;&#x43E;&#x441;&#x442;&#x438;&#x440;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x435; &#x43E;&#x434;&#x435;&#x436;&#x434;&#x443;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x435;&#x449;&#x435; &#x43A;&#x443;&#x43F;&#x438;&#x442;&#x44C; &#x438; &#x441;&#x442;&#x438;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43F;&#x43E;&#x440;&#x43E;&#x448;&#x43E;&#x43A;, &#x438; &#x441;&#x442;&#x438;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; &#x43C;&#x430;&#x448;&#x438;&#x43D;&#x443;, &#x43F;&#x43E;&#x447;&#x438;&#x43D;&#x438;&#x442;&#x44C; &#x435;&#x435;, &#x435;&#x441;&#x43B;&#x438; &#x43E;&#x43D;&#x430; &#x441;&#x43B;&#x43E;&#x43C;&#x430;&#x435;&#x442;&#x441;&#x44F;, &#x2013; &#x432;&#x44B; &#x436;&#x435; &#x43A;&#x430;&#x43A;-&#x442;&#x43E; &#x432;&#x441;&#x435; &#x44D;&#x442;&#x43E; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C;?</p><p>&#x41F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x437; &#x44D;&#x442;&#x438;&#x445; &#x440;&#x430;&#x441;&#x447;&#x435;&#x442;&#x43E;&#x432;, &#x447;&#x442;&#x43E; &#x441;&#x430;&#x43C;&#x44B;&#x439; &#x441;&#x43A;&#x443;&#x434;- &#x43D;&#x44B;&#x439; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x438;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x437; &#x436;&#x438;&#x437;&#x43D;&#x438; (&#x43D;&#x435; &#x431;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x439;, &#x430; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x432;&#x43E;&#x442; &#x443;&#x43D;&#x44B;&#x43B;&#x43E; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43C;&#x44B;&#x439; &#x43E;&#x431;&#x440;&#x430;&#x437; &#x436;&#x438;&#x437;&#x43D;&#x438;) &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43A;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x438;&#x442;&#x430;&#x43D;&#x438;&#x44F;, &#x43E;&#x434;&#x435;&#x436;&#x434;&#x44B; &#x438; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x430;, &#x2013; &#x44D;&#x442;&#x43E; &#x447;&#x442;&#x43E;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x432; &#x440;&#x430;&#x439;&#x43E;&#x43D;&#x435; 20&#x2013;25 &#x442;&#x44B;&#x441;&#x44F;&#x447; &#x440;&#x443;&#x431;&#x43B;&#x435;&#x439; &#x432; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x435;. &#x417;&#x43D;&#x430;&#x447;&#x438;&#x442;, &#x432;&#x441;&#x435;, &#x43A;&#x442;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;, &#x443;&#x436;&#x435; &#x43F;&#x440;&#x43E;&#x438;&#x433;&#x440;&#x430;&#x43B;&#x438; &#x43D;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43C;&#x43E;! &#x41D;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43C;&#x43E;, &#x440;&#x430;&#x437; &#x438; &#x43D;&#x430;&#x432;&#x441;&#x435;&#x433;&#x434;&#x430;, &#x43F;&#x43E; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x44E; &#x43A; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x43C;&#x443; X, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x438;&#x445; &#x437;&#x430;&#x440;&#x43F;&#x43B;&#x430;&#x442;&#x430; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x431;&#x44B;&#x43B;&#x43E; X, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x440;&#x430;&#x432;&#x43D;&#x44F;&#x43B;&#x43E;&#x441;&#x44C; 200 &#x440;&#x443;&#x431;&#x43B;&#x44F;&#x43C; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x435;&#x440;&#x438;&#x43E;&#x434;&#x430;. &#x410; &#x435;&#x441;&#x442;&#x44C; &#x43B;&#x44E;&#x434;&#x438;, &#x443; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x445; &#x437;&#x430;&#x440;&#x43F;&#x43B;&#x430;&#x442;&#x430; &#x435;&#x449;&#x435; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;.</p><p>&#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43C; &#x441;&#x435;&#x431;&#x435;, &#x447;&#x442;&#x43E; &#x443; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x430; &#x435;&#x441;&#x442;&#x44C; &#x434;&#x435;&#x442;&#x438;. &#x414;&#x430;&#x43B;&#x435;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43C; &#x441;&#x435;&#x431;&#x435;, &#x447;&#x442;&#x43E; &#x435;&#x43C;&#x443; &#x43D;&#x430;&#x434;&#x43E;&#x2026; &#x44F; &#x43D;&#x435; &#x441;&#x43A;&#x430;&#x436;&#x443; &#x441;&#x434;&#x435;- &#x43B;&#x430;&#x442;&#x44C; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x443;&#x44E; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x446;&#x438;&#x44E;, &#x430; &#x43F;&#x440;&#x43E;&#x441;&#x432;&#x435;&#x440;&#x43B;&#x438;&#x442;&#x44C; &#x434;&#x44B;&#x440;&#x43A;&#x443; &#x432; &#x437;&#x443;&#x431;&#x435;. &#x415;&#x43C;&#x443; &#x43D;&#x430;&#x434;&#x43E; &#x43E;&#x442;&#x434;&#x44B;&#x445;&#x430;&#x442;&#x44C; &#x2013; &#x43E;, &#x443;&#x436;&#x430;&#x441;! &#x418;&#x43B;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43C; &#x441;&#x435;&#x431;&#x435;, &#x447;&#x442;&#x43E; &#x43E;&#x43D; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x434;&#x430;&#x442;&#x44C; &#x434;&#x435;&#x442;&#x44F;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;. &#x422;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D; &#x43F;&#x440;&#x43E;&#x438;&#x433;&#x440;&#x430;&#x43B; &#x443;&#x436;&#x435; &#x442;&#x43E;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;! &#x418; &#x43E;&#x43D; &#x44D;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442;. &#x410; &#x443; &#x43D;&#x435;&#x433;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x435;&#x449;&#x435; &#x43E;&#x434;&#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435; &#x432; &#x44D;&#x442;&#x43E;&#x439; &#x441;&#x438;&#x442;&#x443;&#x430;&#x446;&#x438;&#x438; &#x43D;&#x435; &#x440;&#x435;&#x448;&#x430;&#x435;&#x43C;&#x430;. &#x42D;&#x442;&#x43E; &#x436;&#x438;&#x43B;&#x44C;&#x435;.</p><p>&#x423; &#x43C;&#x435;&#x43D;&#x44F; &#x435;&#x441;&#x442;&#x44C; &#x445;&#x43E;&#x440;&#x43E;&#x448;&#x438;&#x439; &#x434;&#x440;&#x443;&#x433;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x432;&#x435;&#x440;&#x43D;&#x43E; &#x438; &#x432;&#x43E;&#x43F;&#x440;&#x435;- &#x43A;&#x438; &#x432;&#x441;&#x435;&#x43C; &#x442;&#x44F;&#x433;&#x43E;&#x442;&#x430;&#x43C; &#x438; &#x43B;&#x438;&#x448;&#x435;&#x43D;&#x438;&#x44F;&#x43C; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x43B; &#x432; &#x430;&#x440;&#x43C;&#x438;&#x438;, &#x434;&#x43E;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x43B;&#x441;&#x44F; &#x434;&#x43E; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x439; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438;, &#x440;&#x430;&#x431;&#x43E;&#x442;&#x430;&#x43B; &#x432; &#x413;&#x435;&#x43D;&#x435;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x43C; &#x448;&#x442;&#x430;&#x431;&#x435;, &#x43F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x436;&#x438;&#x43B; &#x432; &#x430;&#x440;&#x435;&#x43D;&#x434;&#x443;&#x435;&#x43C;&#x43E;&#x439; &#x43A;&#x43E;&#x43C;&#x43C;&#x443;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x432;&#x430;&#x440;&#x442;&#x438;&#x440;&#x435;. &#x418;, &#x43D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;, &#x43E;&#x437;&#x432;&#x435;&#x440;&#x435;&#x432; &#x43E;&#x442; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;, &#x43D;&#x435;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x44F; &#x43D;&#x430; &#x432;&#x441;&#x435; &#x441;&#x432;&#x43E;&#x438; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x438; (&#x430; &#x43E;&#x43D; &#x43E;&#x43A;&#x43E;&#x43D;&#x447;&#x438;&#x43B; &#x430;&#x441;&#x43F;&#x438;&#x440;&#x430;&#x43D;&#x442;&#x443;&#x440;&#x443; &#x438; &#x437;&#x430;&#x449;&#x438;&#x442;&#x438;&#x43B;&#x441;&#x44F; &#x43D;&#x430; &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x441;&#x43A;&#x43E;&#x43C; &#x444;&#x430;&#x43A;&#x443;&#x43B;&#x44C;- &#x442;&#x435;&#x442;&#x435; &#x41C;&#x413;&#x423;), &#x43E;&#x43D; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x430;&#x43C;&#x43E;&#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F;, &#x43D;&#x43E; &#x434;&#x430;&#x436;&#x435; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x447;&#x435;&#x441;&#x442;&#x43D;&#x43E; &#x441;&#x43B;&#x443;&#x436;&#x438;&#x442;&#x44C; (&#x43F;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;, &#x432;&#x441;&#x435;&#x43C; &#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x43D;&#x44B;&#x43C;), &#x43E;&#x43D; &#x443;&#x448;&#x435;&#x43B; &#x432; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43A;&#x440;&#x443;&#x43F;&#x43D;&#x443;&#x44E; &#x431;&#x438;&#x437;&#x43D;&#x435;&#x441;-&#x433;&#x440;&#x443;&#x43F;&#x43F;&#x443; &#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x432;&#x44B;&#x441;&#x43E;- &#x43A;&#x443;&#x44E; &#x437;&#x430;&#x440;&#x43F;&#x43B;&#x430;&#x442;&#x443;. &#x411;&#x443;&#x434;&#x443;&#x447;&#x438; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;&#x43E;&#x43C; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x438; &#x44D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x43D;&#x44B;&#x43C;, &#x43E;&#x43D; &#x43D;&#x430;&#x447;&#x430;&#x43B; &#x43A;&#x43E;&#x43F;&#x438;&#x442;&#x44C; &#x438;, &#x43D;&#x430;&#x43A;&#x43E;&#x43D;&#x435;&#x446;, &#x43A;&#x443;&#x43F;&#x438;&#x43B; &#x441;&#x435;&#x431;&#x435; &#x434;&#x432;&#x443;&#x445;- &#x43A;&#x43E;&#x43C;&#x43D;&#x430;&#x442;&#x43D;&#x443;&#x44E; &#x43A;&#x432;&#x430;&#x440;&#x442;&#x438;&#x440;&#x443;, &#x447;&#x435;&#x43C;&#x443; &#x431;&#x44B;&#x43B; &#x441;&#x442;&#x440;&#x430;&#x448;&#x43D;&#x43E; &#x440;&#x430;&#x434;.</p><p>&#x423; &#x43D;&#x438;&#x445; &#x441; &#x436;&#x435;&#x43D;&#x43E;&#x439; &#x434;&#x432;&#x43E;&#x435; &#x434;&#x435;&#x442;&#x435;&#x439;. &#x427;&#x435;&#x440;&#x435;&#x437; &#x43A;&#x430;&#x43A;&#x43E;&#x435;-&#x442;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x441;&#x44B;&#x43D; &#x435;&#x433;&#x43E; &#x43F;&#x440;&#x438;- &#x432;&#x435;&#x43B; &#x432; &#x44D;&#x442;&#x443; &#x43A;&#x432;&#x430;&#x440;&#x442;&#x438;&#x440;&#x443; &#x436;&#x435;&#x43D;&#x443;, &#x430; &#x434;&#x43E;&#x447;&#x44C; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x430; &#x43C;&#x443;&#x436;&#x430;, &#x440;&#x43E;&#x434;&#x438;&#x43B;&#x438;&#x441;&#x44C; &#x434;&#x435;&#x442;&#x438;. &#x412; &#x434;&#x432;&#x443;&#x445;&#x43A;&#x43E;&#x43C;&#x43D;&#x430;&#x442;&#x43D;&#x43E;&#x439; &#x43A;&#x432;&#x430;&#x440;&#x442;&#x438;&#x440;&#x435; &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x442;&#x440;&#x438; &#x441;&#x435;&#x43C;&#x44C;&#x438;. &#x422;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x434;&#x440;&#x443;&#x433;&#x443; &#x43D;&#x430;&#x434;&#x43E; &#x43A;&#x443;&#x43F;&#x438;&#x442;&#x44C; &#x435;&#x449;&#x435; &#x434;&#x432;&#x435; &#x43A;&#x432;&#x430;&#x440;&#x442;&#x438;&#x440;&#x44B;, &#x43F;&#x443;&#x441;&#x442;&#x44C; &#x434;&#x435;&#x448;&#x435;&#x432;&#x44B;&#x435;, &#x434;&#x43B;&#x44F; &#x441;&#x44B;&#x43D;&#x430; &#x438; &#x434;&#x43B;&#x44F; &#x434;&#x43E;&#x447;&#x435;&#x440;&#x438;. &#x414;&#x43B;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x443;&#x436;&#x43D;&#x430; &#x441;&#x443;&#x43C;&#x43C;&#x430;, &#x43F;&#x440;&#x435;&#x432;&#x44B;&#x448;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x43F;&#x43E;&#x43B;&#x43C;&#x438;&#x43B;&#x43B;&#x438;&#x43E;&#x43D;&#x430; &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x44D;&#x442;&#x43E;&#x442; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x443;&#x436;&#x435; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x442;. &#x417;&#x43D;&#x430;&#x447;&#x438;&#x442;, &#x43E;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x43E;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x433;&#x440;&#x430;&#x43B;&#x43E; &#x43D;&#x435; 90% &#x43D;&#x430;&#x441;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x430; 95%, &#x430; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;, &#x438; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;. &#x41D;&#x435;&#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x43D;&#x43E;, &#x433;&#x434;&#x435; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43F;&#x43E; &#x447;&#x435;&#x447;&#x435;&#x432;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x445;&#x43B;&#x435;&#x431;&#x43A;&#x435; &#x432;&#x44B;&#x438;&#x433;&#x440;&#x430;&#x43B;&#x430;? &#x41E;&#x43D;&#x430; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43C;&#x430;&#x43B;&#x430;.</p><p>&#x41B;&#x44E;&#x431;&#x430;&#x44F; &#x440;&#x435;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x44F;, &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E; &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x440;&#x435;&#x441;&#x442;&#x430;&#x432;&#x440;&#x430;&#x446;&#x438;&#x44E; &#x43D;&#x435;&#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43C;&#x43E;&#x439;, &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x435; &#x432;&#x435;&#x449;&#x438;. &#x41E;&#x43D;&#x430; &#x447;&#x442;&#x43E;- &#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x434;&#x430;&#x435;&#x442; &#x43D;&#x430;&#x440;&#x43E;&#x434;&#x443;, &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x43D;&#x430;&#x440;&#x43E;&#x434; &#x43D;&#x430;&#x437;&#x430;&#x434; &#x43D;&#x435; &#x43E;&#x442;&#x434;&#x430;&#x441;&#x442;. &#x412;&#x435;&#x43B;&#x438;&#x43A;&#x430;&#x44F; &#x424;&#x440;&#x430;&#x43D;&#x446;&#x443;&#x437;&#x441;&#x43A;&#x430;&#x44F; &#x440;&#x435;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x44F; &#x434;&#x430;&#x43B;&#x430; &#x437;&#x435;&#x43C;&#x43B;&#x44E; &#x43A;&#x440;&#x435;&#x441;&#x442;&#x44C;&#x44F;&#x43D;&#x430;&#x43C; &#x438; &#x41D;&#x430;&#x43F;&#x43E;&#x43B;&#x435;&#x43E;&#x43D;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x43A;&#x43E;&#x434;&#x435;&#x43A;&#x441;, &#x442;.&#x435;. &#x43A;&#x430;&#x43A;&#x438;&#x435;-&#x442;&#x43E; &#x43F;&#x440;&#x430;&#x432;&#x430;, &#x441;&#x43B;&#x43E;&#x43C;&#x430;&#x432;&#x448;&#x438;&#x435; &#x441;&#x43E;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x44B;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x433;&#x43E;&#x440;&#x43E;&#x434;&#x43A;&#x438;. &#x418; &#x43A;&#x442;&#x43E; &#x43D;&#x438; &#x43F;&#x440;&#x438;&#x445;&#x43E;&#x434;&#x438;&#x43B; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x41D;&#x430;&#x43F;&#x43E;&#x43B;&#x435;&#x43E;&#x43D;&#x430; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x438; &#x43D;&#x430; &#x42D;&#x43B;&#x44C;&#x431;&#x443;, &#x430; &#x43F;&#x43E;&#x442;&#x43E;&#x43C; &#x43D;&#x430; &#x421;&#x432;&#x44F;&#x442;&#x443;&#x44E; &#x415;&#x43B;&#x435;&#x43D;&#x443;, &#x43A;&#x430;&#x43A;&#x438;&#x435; &#x431;&#x44B; &#x44D;&#x442;&#x43E; &#x43D;&#x438; &#x431;&#x44B;&#x43B;&#x438; &#x440;&#x435;&#x441;&#x442;&#x430;&#x432;&#x440;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x43B;&#x44B;, &#x43E;&#x43D;&#x438; &#x44D;&#x442;&#x43E; &#x443;&#x436;&#x435; &#x43D;&#x430;&#x437;&#x430;&#x434; &#x432;&#x435;&#x440;&#x43D;&#x443;&#x442;&#x44C; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x43B;&#x438;, &#x43F;&#x43E;&#x442;&#x43E;&#x43C;&#x443; &#x447;&#x442;&#x43E; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43B;&#x438;: &#x43D;&#x430;&#x440;&#x43E;&#x434; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x43E;&#x442;&#x434;&#x430;&#x441;&#x442; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430;&#x2026; &#x420;&#x435;&#x432;&#x43E;&#x43B;&#x44E;&#x446;&#x438;&#x44F; 1917 &#x433;&#x43E;&#x434;&#x430; &#x442;&#x43E;&#x436;&#x435; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x434;&#x430;&#x43B;&#x430; &#x438; &#x43A;&#x430;&#x43A;&#x438;&#x43C;-&#x442;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x437;&#x430;&#x43A;&#x440;&#x44B;&#x43B;&#x430; &#x434;&#x432;&#x435;&#x440;&#x44C; &#x440;&#x435;&#x441;&#x442;&#x430;&#x432;&#x440;&#x430;&#x446;&#x438;&#x438;.</p><p>&#x422;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x44F; &#x445;&#x43E;&#x447;&#x443; &#x441;&#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442;&#x44C;: &#x447;&#x442;&#x43E; &#x434;&#x430;&#x436;&#x435; &#x432; &#x43F;&#x43B;&#x430;&#x43D;&#x435; &#x447;&#x435;&#x447;&#x435;&#x432;&#x438;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;- &#x445;&#x43B;&#x435;&#x431;&#x43A;&#x438; &#x434;&#x430;&#x43B;&#x430; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x44F;&#x44F; &#x432; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F;? &#x412;&#x43E;&#x442; &#x447;&#x442;&#x43E;? &#x413;&#x43E;&#x432;&#x43E;&#x440;&#x44F;&#x442;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x430; &#x434;&#x430;&#x43B;&#x430; &#x43F;&#x440;&#x430;&#x432;&#x43E; &#x435;&#x437;&#x434;&#x438;&#x442;&#x44C; &#x437;&#x430; &#x440;&#x443;&#x431;&#x435;&#x436;. &#x41A;&#x43E;&#x43C;&#x443;? &#x412; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x435; &#xAB;&#x421;&#x443;&#x434; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;&#xBB; &#x432;&#x44B;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x43B;&#x430; &#x43F;&#x435;&#x434;&#x430;&#x433;&#x43E;&#x433; &#x438;&#x437; &#x422;&#x43E;&#x43C;&#x441;&#x43A;&#x430;. &#x41E;&#x43D;&#x430; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x435;&#x442; 8000 &#x440;&#x443;&#x431;&#x43B;&#x435;&#x439;. &#x412;&#x43E;&#x441;&#x435;&#x43C;&#x44C; &#x442;&#x44B;&#x441;&#x44F;&#x447;! &#x41E;&#x43D;&#x430; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x44A;&#x435;&#x437;&#x434;&#x438;&#x442;&#x44C; &#x434;&#x430;&#x436;&#x435; &#x432; &#x41E;&#x43C;&#x441;&#x43A; &#x438;&#x437; &#x422;&#x43E;&#x43C;&#x441;&#x43A;&#x430;. &#x41A;&#x43E;&#x433;&#x434;&#x430; &#x435;&#x435; &#x43F;&#x440;&#x438;&#x433;&#x43B;&#x430;&#x441;&#x438;&#x43B;&#x438; &#x432; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x443;, &#x434;&#x43B;&#x44F; &#x43D;&#x435;&#x435; &#x44D;&#x442;&#x430; &#x43F;&#x43E;&#x435;&#x437;&#x434;&#x43A;&#x430; &#x43A;&#x430;&#x43A; &#x441;&#x43E;&#x43D; &#x431;&#x44B;&#x43B;&#x430;, &#x43A;&#x430;&#x43A; &#x430;&#x431;&#x441;&#x43E;&#x43B;&#x44E;&#x442;&#x43D;&#x43E; &#x444;&#x430;&#x43D;&#x442;&#x430;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C;. &#x41E;&#x43D;&#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x43E;&#x435;&#x445;&#x430;&#x442;&#x44C; &#x437;&#x430;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x443;? &#x412; &#x41F;&#x430;&#x440;&#x438;&#x436;? &#x412; &#x41B;&#x443;&#x432;&#x440;? &#x41D;&#x435; &#x441;&#x43C;&#x435;&#x448;&#x438;&#x442;&#x435; &#x43B;&#x44E;&#x434;&#x435;&#x439;! &#x41F;&#x440;&#x43E; &#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x44B; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x435;? &#x41F;&#x440;&#x43E; &#x441;&#x435;&#x431;&#x44F;? &#x422;&#x430;&#x43A; &#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x442;&#x430;&#x43A;&#x438;&#x445;? &#x42F; &#x43C;&#x43E;&#x433;&#x443; &#x435;&#x437;&#x434;&#x438;&#x442;&#x44C; &#x43F;&#x43E; &#x43C;&#x438;&#x440;&#x443;, &#x438; &#x44F; &#x435;&#x437;&#x436;&#x443; &#x43F;&#x43E; &#x43C;&#x438;&#x440;&#x443;, &#x43D;&#x43E; &#x44F; &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x443; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; &#x43A; 3% &#x43D;&#x430;&#x448;&#x438;&#x445; &#x441;&#x43E;&#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43D;&#x438;&#x43A;&#x43E;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;&#x44C; &#x43E;&#x442; &#x43B;&#x438;&#x446;&#x430; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445;.</p><p>&#x427;&#x442;&#x43E; &#x435;&#x449;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x438; &#x44D;&#x442;&#x438; &#x43B;&#x44E;&#x434;&#x438;? &#x427;&#x442;&#x43E;? &#x41E;&#x442;&#x43A;&#x440;&#x44B;&#x442;&#x443;&#x44E; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;- &#x43D;&#x443;&#x44E; &#x43F;&#x435;&#x440;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x443;? &#x41A;&#x430;&#x43A;&#x443;&#x44E;? &#x427;&#x442;&#x43E; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x438; &#x443;&#x447;&#x435;&#x43D;&#x44B;&#x435;, &#x438;&#x43D;&#x436;&#x435;&#x43D;&#x435;&#x440;&#x44B;, &#x43F;&#x435;&#x434;&#x430;&#x433;&#x43E;&#x433;&#x438;, &#x442;&#x43E; &#x435;&#x441;&#x442;&#x44C; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x432; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x435; &#x43C;&#x438;&#x440;&#x430;, &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44F; &#x415;&#x433;&#x438;&#x43F;&#x435;&#x442; &#x438; &#x447;&#x443;&#x442;&#x44C; &#x43B;&#x438; &#x43D;&#x435; &#x410;&#x43D;&#x433;&#x43E;&#x43B;&#x443;, &#x432;&#x441;&#x435; &#x440;&#x430;&#x432;&#x43D;&#x43E; &#x436;&#x438;&#x432;&#x443;&#x442; &#x43B;&#x443;&#x447;- &#x448;&#x435; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445;? &#x41E;&#x43D;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x438; &#x441;&#x447;&#x430;&#x441;&#x442;&#x44C;&#x435;, &#x44D;&#x442;&#x438; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x441;&#x430;&#x43C;&#x438; &#x432;&#x43E;&#x43B;&#x43E;&#x43A;&#x43B;&#x438; &#x43D;&#x430; &#x441;&#x435;&#x431;&#x435; &#x432;&#x441;&#x44E; &#x44D;&#x442;&#x443; &#x43F;&#x435;&#x440;&#x435;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x443;? &#x41E;&#x43D;&#x438; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x438; &#xAB;&#x441;&#x447;&#x430;&#x441;&#x442;&#x44C;&#x435;&#xBB; &#x436;&#x438;&#x442;&#x44C; &#x445;&#x443;&#x436;&#x435; &#x434;&#x440;&#x443;&#x433;&#x438;&#x445;! &#x417;&#x430;&#x432;&#x435;&#x434;&#x43E;&#x43C;&#x43E; &#x445;&#x443;&#x436;&#x435;! &#x418; &#x43E;&#x43D;&#x438; &#x437;&#x43D;&#x430;&#x44E;&#x442; &#x43F;&#x440;&#x43E; &#x44D;&#x442;&#x43E;. &#x423;&#x434;&#x430;&#x440; &#x431;&#x44B;&#x43B; &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x435;&#x43D; &#x43F;&#x43E; &#x43D;&#x438;&#x43C;.</p><p>&#x418; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43C;&#x44B; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43C; &#x43E; &#x43C;&#x43E;&#x434;&#x435;&#x440;&#x43D;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;? &#x41C;&#x44B; &#x431;&#x443;&#x434;&#x435;&#x43C; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x442;&#x43E;&#x447;&#x43A;&#x438;, &#x442;&#x432;&#x435;&#x440;&#x434;&#x43E; &#x437;&#x43D;&#x430;&#x44F;, &#x447;&#x442;&#x43E; &#x43C;&#x44B; &#x43D;&#x435;&#x434;&#x43E;&#x444;&#x438;&#x43D;&#x430;&#x43D;- &#x441;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x43D;&#x430;&#x443;&#x43A;&#x443;, &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x438;&#x43D;&#x436;&#x435;&#x43D;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x441; &#x440;&#x430;&#x437; &#x432; 10&#x2013;12? &#x41E; &#x447;&#x435;&#x43C; &#x43C;&#x44B; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43C;? &#x41E; &#x43A;&#x430;&#x43A;&#x438;&#x445; &#x43F;&#x440;&#x438;&#x43E;&#x431;&#x440;&#x435;&#x442;&#x435;&#x43D;&#x438;&#x44F;&#x445;? &#x414;&#x43B;&#x44F; &#x43A;&#x43E;&#x433;&#x43E;? &#x414;&#x43B;&#x44F; &#x43B;&#x44E;&#x434;&#x435;&#x439;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x440;&#x430;&#x43D;&#x44C;&#x448;&#x435; &#x445;&#x43E;&#x442;&#x44C; &#x43F;&#x43E; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x43B;&#x438; &#x435;&#x437;&#x434;&#x438;&#x442;&#x44C;, &#x430; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x438;&#x437; &#x422;&#x43E;&#x43C;&#x441;&#x43A;&#x430; &#x432; &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x443; &#x43D;&#x435; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x435;&#x445;&#x430;&#x442;&#x44C;? &#x414;&#x43B;&#x44F; &#x43A;&#x43E;&#x433;&#x43E;?</p><p>&#x41B;&#x44E;&#x434;&#x438; &#x44D;&#x442;&#x43E; &#x43F;&#x43E;&#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x43D;&#x43E; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x44E;&#x442;. &#x42D;&#x442;&#x43E; &#x43E;&#x441;&#x43E;&#x437;&#x43D;&#x430;&#x43D;&#x438;&#x435; &#x440;&#x43E;&#x436;&#x434;&#x430;&#x435;&#x442; &#x43D;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E;. &#x41E;&#x447;&#x435;&#x43D;&#x44C; &#x43C;&#x44F;&#x433;&#x43A;&#x43E;&#x435;, &#x432;&#x44F;&#x43B;&#x43E;&#x435;, &#x431;&#x435;&#x441;&#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x43D;&#x43E;&#x435;, &#x43D;&#x43E; &#x43C;&#x430;&#x441;&#x441;&#x43E;- &#x432;&#x43E;&#x435;! &#x42D;&#x442;&#x43E; &#x43D;&#x435;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x43E; &#x43D;&#x43E;&#x441;&#x438;&#x442; &#x441;&#x443;&#x433;&#x443;&#x431;&#x43E; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x445;&#x430;&#x440;&#x430;&#x43A;&#x442;&#x435;&#x440;. &#x41E;&#x43D;&#x43E; &#x441;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43E; &#x441; &#x442;&#x435;&#x43C;, &#x447;&#x442;&#x43E; &#x44F;&#x441;&#x43D;&#x43E;: &#x432;&#x437;&#x430;&#x43C;&#x435;&#x43D; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x433;&#x43E; X &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x438; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;, &#x430; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442; &#x435;&#x449;&#x435; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x431;&#x44B;&#x43B;&#x43E;. &#x418; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;- &#x441;&#x44F; &#x44F;&#x441;&#x43D;&#x43E;, &#x447;&#x442;&#x43E; &#x432; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x435; &#x43D;&#x430;&#x434;&#x43E; &#x431;&#x44B;&#x43B;&#x43E; &#x431;&#x44B; &#x43E;&#x431;&#x441;&#x443;&#x434;&#x438;&#x442;&#x44C; &#x43D;&#x430;&#x443;&#x447;&#x43D;&#x43E;, &#x43D;&#x43E; &#x43A;&#x43E;&#x433;&#x434;&#x430;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x432; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x440;&#x430;&#x437;: &#x447;&#x442;&#x43E; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x444;&#x43E;&#x43D;&#x434;&#x44B; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F;? &#x421;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x436;&#x435; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x438;&#x437; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x444;&#x43E;&#x43D;&#x434;&#x43E;&#x432; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x43B; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;? &#x41C;&#x43E;&#x438; &#x440;&#x430;&#x441;&#x447;&#x435;&#x442;&#x44B; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x435;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x43C;&#x438;, &#x438; &#x44F; &#x437;&#x43D;&#x430;&#x44E;, &#x447;&#x442;&#x43E; &#x43C;&#x43D;&#x43E;&#x433;&#x438;&#x445; &#x43E;&#x43D;&#x438; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x443;&#x442;&#x44F;&#x442;, &#x43D;&#x43E; &#x44F;-&#x442;&#x43E; &#x441;&#x447;&#x438;&#x442;&#x430;&#x44E;, &#x447;&#x442;&#x43E; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x438;&#x437; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x444;&#x43E;&#x43D;&#x434;&#x43E;&#x432; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x43B;, &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x44F; &#x43D;&#x430; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x43D;&#x44C;&#x433;&#x438;, &#x43D;&#x435; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435; 3000 &#x434;&#x43E;&#x43B;&#x43B;&#x430;&#x440;&#x43E;&#x432; &#x432; &#x43C;&#x435;&#x441;&#x44F;&#x446;. &#x41C;&#x43E;&#x436;&#x43D;&#x43E; &#x43E;&#x431;&#x43E;&#x439;&#x442;&#x438;&#x441;&#x44C; &#x431;&#x435;&#x437; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x444;&#x43E;&#x43D;&#x434;&#x43E;&#x432;? &#x412; &#x43A;&#x430;&#x43A;&#x43E;&#x43C;-&#x442;&#x43E; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x435; &#x43C;&#x43E;&#x436;&#x43D;&#x43E;. &#x41D;&#x443;, &#x442;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x442;&#x434;&#x430;&#x439;&#x442;&#x435; &#x44D;&#x442;&#x43E;, &#x430; &#x43D;&#x435; &#x432;&#x44B;&#x434;&#x443;&#x43C;&#x44B;&#x432;&#x430;&#x439;&#x442;&#x435; &#x43A;&#x430;&#x43A;&#x43E;&#x439;-&#x442;&#x43E; &#x444;&#x430;&#x43D;&#x442;&#x430;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x440;&#x43E;&#x436;&#x438;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x439; &#x43C;&#x438;&#x43D;&#x438;&#x43C;&#x443;&#x43C;, &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43D;&#x430;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x446;&#x438;&#x444;&#x440;&#x44B; &#x438;&#x437; &#x41E;&#x441;&#x432;&#x435;&#x43D;&#x446;&#x438;&#x43C;&#x430;. &#x41A;&#x430;&#x43A;&#x438;&#x435;-&#x442;&#x43E; &#x442;&#x430;&#x43C; 5000 &#x440;&#x443;&#x431;&#x43B;&#x435;&#x439;, &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x436;&#x438;&#x442;&#x44C; &#x43B;&#x44E;&#x434;&#x438;. &#x418; &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x435;&#x441;&#x442;&#x44C;, &#x43A;&#x430;&#x43A; &#x43E;&#x43D;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x432;&#x43E;&#x441;- &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F;, &#x43A;&#x430;&#x43A;&#x438;&#x43C; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C; &#x43E;&#x43D;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43E;&#x43F;&#x43B;&#x430;&#x447;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x440;&#x430;&#x441;&#x445;&#x43E;&#x434;&#x44B; &#x2013; &#x43D;&#x435;&#x43F;&#x43E;&#x43D;&#x44F;&#x442;&#x43D;&#x43E;.</p><p>&#x41E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x444;&#x43E;&#x43D;&#x434;&#x44B; &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x2013; &#x44D;&#x442;&#x43E; &#x438; &#x431;&#x44B;&#x43B; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x43C;. &#x420;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439;, &#x436;&#x438;&#x432;&#x43E;&#x439;, &#x433;&#x440;&#x443;&#x431;&#x44B;&#x439; &#x438; &#x43D;&#x435;&#x43B;&#x43E;&#x432;&#x43A;&#x438;&#x439;, &#x43D;&#x43E; &#x43E;&#x43D; &#x431;&#x44B;&#x43B;. &#x421;&#x43E;- &#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;&#x435;, &#x43E; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x438; &#x438; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x445;&#x430;&#x44F;&#x43B;&#x438;, &#x43A;&#x430;&#x43A; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43C;&#x43E;&#x433;&#x43B;&#x438;, &#x432;&#x435;&#x434;&#x44C; &#x431;&#x44B;&#x43B;&#x43E; &#x43D;&#x435; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x438;- &#x435;&#x43C;. &#x422;&#x430;&#x43C; &#x431;&#x44B;&#x43B;&#x438; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x438;&#x438;, &#x441;&#x430;&#x43D;&#x430;&#x442;&#x43E;&#x440;&#x438;&#x438;, &#x43F;&#x438;&#x43E;&#x43D;&#x435;&#x440;&#x43B;&#x430;&#x433;&#x435;&#x440;&#x44F;, &#x43A;&#x430;&#x43A;&#x438;&#x435;-&#x43D;&#x438;&#x431;&#x443;&#x434;&#x44C; &#x43F;&#x43E;&#x434;&#x448;&#x435;&#x444;&#x43D;&#x44B;&#x435; &#x441;&#x43E;&#x432;&#x445;&#x43E;&#x437;&#x44B;, &#x442;&#x430;&#x43C; &#x441;&#x442;&#x440;&#x43E;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x436;&#x438;&#x43B;&#x44C;&#x435;. &#x42D;&#x442;&#x43E; &#x431;&#x44B;&#x43B; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x439; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C;. &#x41A;&#x43E;&#x433;&#x434;&#x430; &#x435;&#x433;&#x43E; &#x443;&#x43D;&#x438;&#x447;&#x442;&#x43E;&#x436;&#x430;&#x43B;&#x438;, &#x44D;&#x442;&#x43E;&#x442; &#x43E;&#x440;&#x433;&#x430;&#x43D;&#x438;&#x437;&#x43C; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432;&#x43B;&#x44F;&#x43B;&#x441;&#x44F; &#x432;&#x441;&#x435; 90-&#x435; &#x433;&#x43E;&#x434;&#x44B;. &#x412;&#x441;&#x435; 90-&#x435; &#x433;&#x43E;&#x434;&#x44B; &#x43A;&#x440;&#x430;&#x441;&#x43D;&#x44B;&#x435; &#x434;&#x438;&#x440;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x443;&#x436;&#x435; &#x432;&#x441;&#x442;&#x430;&#x43B;&#x438; &#x43D;&#x430; &#x43F;&#x443;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x432;&#x430;&#x442;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x432;&#x441;&#x435;&#x433;&#x43E; &#x431;&#x43E;&#x44F;&#x43B;&#x438;&#x441;&#x44C;, &#x447;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442; &#x443;&#x442;&#x440;&#x430;- &#x447;&#x435;&#x43D;&#x430; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x43A;&#x430;. &#x41B;&#x44E;&#x431;&#x43E;&#x439; &#x446;&#x435;&#x43D;&#x43E;&#x439; &#x43F;&#x44B;&#x442;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x435;&#x435; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x438;&#x442;&#x44C;. &#x41A;&#x430;&#x43A; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x44D;&#x442;&#x43E; &#x438;&#x441;&#x447;&#x435;&#x437;&#x43B;&#x43E;, &#x43E; &#x447;&#x435;&#x43C; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442; &#x431;&#x44E;&#x434;&#x436;&#x435;&#x442;? &#x411;&#x44E;&#x434;&#x436;&#x435;&#x442; &#x43D;&#x438; &#x43E; &#x447;&#x435;&#x43C; &#x43D;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;.</p><p>&#x412;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x436;&#x435; &#x43D;&#x435; &#x432; &#x431;&#x44E;&#x434;&#x436;&#x435;&#x442;&#x43D;&#x43E;&#x439; &#x441;&#x444;&#x435;&#x440;&#x435;, &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x432; &#x44D;&#x442;&#x43E;&#x439; &#x433;&#x438;&#x433;&#x430;&#x43D;&#x442;- &#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x444;&#x435;&#x440;&#x435;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43E;&#x445;&#x432;&#x430;&#x442;&#x44B;&#x432;&#x430;&#x43B;&#x430; &#x432;&#x441;&#x44E; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x443;. &#x412; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x435; &#x431;&#x44B;&#x43B; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x443;&#x43A;&#x43B;&#x430;&#x434;. &#x41A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E; &#x436;&#x435;, &#x43C;&#x43D;&#x435; &#x43B;&#x438;&#x447;&#x43D;&#x43E; &#x431;&#x43B;&#x438;&#x436;&#x435; &#x43D;&#x435; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x443;&#x43A;&#x43B;&#x430;&#x434;, &#x430; &#x43D;&#x435;&#x447;&#x442;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435;. &#x42F;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x430;&#x441;&#x43A;&#x435;&#x442;&#x438;&#x437;&#x43C; &#x441;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x434;&#x430;&#x436;&#x435; &#x446;&#x435;&#x43D;&#x438;&#x43B;. &#x42F; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43B;, &#x43F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x440;&#x430;&#x437;&#x43D;&#x44B;&#x445; &#x448;&#x43C;&#x43E;&#x442;&#x43E;&#x43A; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x431;&#x44B;&#x442;&#x44C; &#x431;&#x435;&#x441;&#x43A;&#x43E;&#x43D;&#x435;&#x447;&#x43D;&#x43E;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x438; &#x43E;&#x43D;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x432; &#x43A;&#x430;&#x43A;&#x43E;&#x43C;- &#x442;&#x43E; &#x43D;&#x435;&#x432;&#x435;&#x440;&#x43E;&#x44F;&#x442;&#x43D;&#x43E;&#x43C; &#x447;&#x438;&#x441;&#x43B;&#x435; &#x432;&#x438;&#x434;&#x43E;&#x432;, &#x440;&#x430;&#x437;&#x43D;&#x43E;&#x432;&#x438;&#x434;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439;, &#x43F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x43E;&#x442; &#x431;&#x430;&#x440;&#x430;&#x445;&#x43B;&#x430; &#x432;&#x441;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x43E; &#x43B;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F;. &#x41D;&#x443;, &#x435;&#x441;&#x442;&#x44C; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A;&#x43E;&#x441;&#x442;&#x44E;&#x43C;&#x43E;&#x432;, &#x442;&#x440;&#x438;&#x2013;&#x447;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x43F;&#x430;&#x43B;&#x44C;&#x442;&#x43E; &#x2013; &#x438; &#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E;. &#x422;&#x435;&#x431;&#x435; &#x43E;&#x43D;&#x438; &#x43D;&#x435; &#x43D;&#x440;&#x430;&#x432;&#x44F;&#x442;&#x441;&#x44F;? &#x41F;&#x43E;&#x439;&#x434;&#x438; &#x43A; &#x43F;&#x43E;&#x440;&#x442;&#x43D;&#x43E;&#x43C;&#x443;. &#x414;&#x430;, &#x44D;&#x442;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442; &#x447;&#x443;&#x442;&#x44C;-&#x447;&#x443;&#x442;&#x44C; &#x43F;&#x43E;&#x434;&#x43E;&#x440;&#x43E;&#x436;&#x435;, &#x43D;&#x43E; &#x432;&#x435;&#x434;&#x44C; &#x447;&#x443;&#x442;&#x44C;-&#x447;&#x443;&#x442;&#x44C;.</p><p>&#x41C;&#x43D;&#x435; &#x43D;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x442;&#x43E;, &#x447;&#x442;&#x43E; &#x432; &#x440;&#x430;&#x439;&#x43E;&#x43D;&#x435; &#x443;&#x43B;&#x438;&#x446;&#x44B; &#x427;&#x435;&#x440;&#x43D;&#x44B;&#x448;&#x435;&#x432;&#x441;&#x43A;&#x43E;&#x433;&#x43E;, &#x433;&#x434;&#x435; &#x44F; &#x436;&#x438;&#x43B;, &#x431;&#x44B;&#x43B;&#x43E; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x435; &#x43A;&#x438;&#x43D;&#x43E;&#x442;&#x435;&#x430;&#x442;&#x440;&#x430;, &#x438; &#x432; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x43C; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x448;&#x43B;&#x438; &#x43A;&#x430;&#x43A;&#x438;&#x435;-&#x442;&#x43E; &#x444;&#x438;&#x43B;&#x44C;&#x43C;&#x44B;, &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x440;&#x43E;&#x447;&#x438;&#x43C;, &#x438;&#x43D;&#x43E;&#x433;&#x434;&#x430; &#x434;&#x430;&#x43B;&#x435;&#x43A;&#x43E; &#x43D;&#x435; &#x43F;&#x43B;&#x43E;&#x445;&#x438;&#x435;. &#x414;&#x430;, &#x442;&#x430;&#x43C; &#x431;&#x44B;&#x43B;&#x43E; &#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;, &#x447;&#x435;&#x43C; &#x442;&#x435;&#x43F;&#x435;&#x440;&#x44C;, &#x43A;&#x430;&#x444;&#x435;, &#x43D;&#x43E; &#x44F; &#x43D;&#x438;&#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43D;&#x435; &#x43F;&#x43E;- &#x43D;&#x438;&#x43C;&#x430;&#x43B;, &#x43F;&#x43E;&#x447;&#x435;&#x43C;&#x443; &#x432;&#x441;&#x435; &#x43D;&#x430;&#x434;&#x43E; &#x43F;&#x440;&#x435;&#x432;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x432; &#x442;&#x430;&#x43A;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E;, &#x433;&#x434;&#x435; &#x43A;&#x442;&#x43E;-&#x442;&#x43E; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x440;&#x44B;&#x432;&#x43D;&#x43E; &#x436;&#x443;&#x435;&#x442;? &#x416;&#x443;&#x435;&#x442; &#x438; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x430;&#x435;&#x442;, &#x436;&#x443;&#x435;&#x442; &#x438; &#x43F;&#x43E;&#x43A;&#x443;&#x43F;&#x430;&#x435;&#x442;. &#x41A;&#x430;&#x43A; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x441;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#xAB;&#x43E;&#x447;&#x435;&#x447;&#x435;&#x432;&#x438;&#x447;&#x438;&#x442;&#x44C;&#xBB;?! &#x41C;&#x43D;&#x435; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x43D;&#x440;&#x430;&#x432;&#x438;&#x442;&#x441;&#x44F;, &#x43D;&#x43E; &#x44F; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x443; &#x43D;&#x430;&#x432;&#x44F;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x432;&#x437;&#x433;&#x43B;&#x44F;&#x434;&#x44B; &#x43E;&#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C; &#x441;&#x43E;&#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x430;&#x43C;. &#x421;&#x43E;&#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x435; &#x436;&#x435; &#x43E;&#x442;&#x440;&#x435;&#x430;&#x433;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438; &#x43D;&#x430; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#xAB;&#x447;&#x435;&#x447;&#x435;&#x432;&#x438;&#x446;&#x44B;&#xBB;.</p><p>&#x41D;&#x43E;! &#x41F;&#x435;&#x440;&#x435;&#x434; &#x44D;&#x442;&#x438;&#x43C; &#x441;&#x43E;&#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x435; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x43E;&#x442; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430;, &#x430; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43E;&#x442;&#x43A;&#x430;&#x437;&#x430;&#x43B;&#x441;&#x44F; &#x43E;&#x442; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430;, &#x441;&#x43B;&#x43E;&#x43C;&#x430;&#x43D;! &#x421;&#x43B;&#x43E;&#x43C;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x43A; &#x431;&#x43E;&#x440;&#x43E;&#x442;&#x44C;&#x441;&#x44F; &#x437;&#x430; &#x441;&#x432;&#x43E;&#x435; &#x43C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x431;&#x43B;&#x430;&#x433;&#x43E;- &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x435; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442;, &#x43A;&#x430;&#x43A; &#x438; &#x43D;&#x438; &#x437;&#x430; &#x447;&#x442;&#x43E; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x435;. &#x41E;&#x43D; &#x441;&#x43B;&#x43E;&#x43C;&#x430;&#x43D; &#x438; &#x43F;&#x43E;- &#x442;&#x43E;&#x43C;&#x443; &#x43E;&#x431;&#x435;&#x437;&#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;. &#x41E;&#x442;&#x441;&#x44E;&#x434;&#x430; &#x433;&#x438;&#x433;&#x430;&#x43D;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x43F;&#x430;&#x440;&#x430;&#x43B;&#x438;&#x447; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F;. &#x410;&#x43B;&#x435;&#x43A;&#x441;&#x430;&#x43D;&#x434;&#x440; &#x41D;&#x438;&#x43A;&#x43E;&#x43B;&#x430;&#x435;&#x432;&#x438;&#x447; &#x42F;&#x43A;&#x43E;&#x432;&#x43B;&#x435;&#x432;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B; &#x43E; &#x441;&#x43B;&#x43E;&#x43C;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x445;&#x440;&#x435;&#x431;&#x442;&#x435;, &#x437;&#x43D;&#x430;&#x43B; &#x442;&#x43E;&#x43B;&#x43A; &#x432; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x43E;&#x440;&#x430;&#x445;. &#x41E;&#x43D; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x43B; &#x442;&#x43E;&#x447;&#x43D;&#x443;&#x44E; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x43E;&#x440;&#x443;. &#x421;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x441; &#x43F;&#x435;&#x440;&#x435;&#x43B;&#x43E;&#x43C;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x445;&#x440;&#x435;&#x431;&#x442;&#x43E;&#x43C; &#x43D;&#x435; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x440;&#x443;&#x43A;&#x43E;&#x439;, &#x441;&#x436;&#x430;&#x442;&#x43E;&#x439; &#x432; &#x43A;&#x443;&#x43B;&#x430;&#x43A;, &#x43E;&#x442;&#x440;&#x430;&#x437;&#x438;&#x442;&#x44C; &#x430;&#x442;&#x430;&#x43A;&#x443; &#x43D;&#x430; &#x43D;&#x435;&#x433;&#x43E;. &#x41E;&#x43D;&#x43E; &#x435;&#x43B;&#x435; &#x448;&#x435;&#x432;&#x435;&#x43B;&#x438;&#x442;&#x441;&#x44F;, &#x430; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C;, &#x43D;&#x435; &#x448;&#x435;&#x432;&#x435;&#x43B;&#x438;&#x442;&#x441;&#x44F; &#x432;&#x43E;&#x43E;&#x431;&#x449;&#x435;. &#x41C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C;, &#x43E;&#x43D;&#x43E; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43C;&#x44B;&#x447;&#x438;&#x442;: &#xAB;&#x41C;&#x43C;&#x43C;&#x43C;&#x43C;&#x44D;&#x44D;&#x44D;&#x44D;, &#x43C;&#x43C;&#x44D;&#x44D;, &#x43C;&#x44D;!&#xBB;. &#x41E;&#x43D;&#x43E; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x442;, &#x44D;&#x442;&#x43E; &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;: &#xAB;&#x41D;&#x435; &#x445;&#x43E;&#x447;&#x443;!&#xBB;</p><p>&#x41D;&#x43E; &#x432;&#x435;&#x434;&#x44C; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x447;&#x43D;&#x43E; &#x434;&#x43B;&#x44F; &#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x441;&#x434;&#x435;&#x43B;&#x430;&#x442;&#x44C; &#x43D;&#x435;- &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43C;&#x43E;&#x435; &#x43E;&#x431;&#x440;&#x430;&#x442;&#x438;&#x43C;&#x44B;&#x43C;. &#x42D;&#x442;&#x443; &#x43C;&#x438;&#x441;&#x442;&#x435;&#x440;&#x438;&#x44E; &#x43A;&#x430;&#x436;&#x434;&#x44B;&#x439; &#x438;&#x437; &#x432;&#x430;&#x441; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43B;&#x438;&#x446;&#x435;&#x437;&#x440;&#x435;&#x442;&#x44C; &#x434;&#x432;&#x430; &#x440;&#x430;&#x437;&#x430; &#x432; &#x434;&#x435;&#x43D;&#x44C; &#x2013; &#x443;&#x442;&#x440;&#x43E;&#x43C; &#x438; &#x432;&#x435;&#x447;&#x435;&#x440;&#x43E;&#x43C;, &#x43A;&#x43E;&#x433;&#x434;&#x430; &#x43E;&#x43D; &#x432;&#x44B;- &#x434;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442; &#x438;&#x437; &#x442;&#x44E;&#x431;&#x438;&#x43A;&#x430; &#x437;&#x443;&#x431;&#x43D;&#x443;&#x44E; &#x43F;&#x430;&#x441;&#x442;&#x443;. &#x415;&#x435; &#x432;&#x44B;&#x434;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43B;&#x435;&#x433;&#x43A;&#x43E;, &#x43D;&#x43E; &#x43D;&#x430;&#x437;&#x430;&#x434; &#x435;&#x435; &#x43D;&#x435; &#x437;&#x430;&#x441;&#x443;&#x43D;&#x435;&#x448;&#x44C;.</p><p>&#x41D;&#x43E; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x43E;&#x435;-&#x442;&#x43E; &#x437;&#x430;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435; &#x432; &#x44D;&#x442;&#x43E;&#x43C;, &#x430; &#x432; &#x442;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x434;&#x43E; &#x442;&#x435;&#x445; &#x43F;&#x43E;&#x440;, &#x43F;&#x43E;&#x43A;&#x430; &#x43C;&#x44B; &#x43D;&#x435; &#x43E;&#x431;&#x441;&#x443;&#x434;&#x438;&#x43C; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x443; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430;, &#x432;&#x441;&#x435; &#x43D;&#x435;&#x433;&#x43E;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x43F;&#x43E;&#x432;&#x43E;&#x434;&#x443; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x443;&#x43C;&#x435;&#x43D;&#x44C;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x447;&#x435;&#x447;&#x435;&#x432;&#x438;&#x446;&#x44B;, &#x43D;&#x435; &#x441;&#x442;&#x43E;&#x44F;&#x442; &#x438; &#x43B;&#x43E;&#x43C;&#x430;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x440;&#x43E;&#x448;&#x430;.</p><p>&#x421; &#x43E;&#x434;&#x43D;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;, &#x44D;&#x442;&#x43E; &#x436;&#x438;&#x432;&#x430;&#x44F; &#x441;&#x442;&#x440;&#x430;&#x448;&#x43D;&#x430;&#x44F; &#x442;&#x440;&#x430;&#x433;&#x435;&#x434;&#x438;&#x44F; &#x43E;&#x433;&#x440;&#x43E;&#x43C;- &#x43D;&#x43E;&#x433;&#x43E; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x43D;&#x430;&#x448;&#x438;&#x445; &#x441;&#x43E;&#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;. &#x42D;&#x442;&#x43E; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43D;&#x430;- &#x433;&#x43D;&#x435;&#x442;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x430;&#x434;, &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x438;&#x445; &#x43F;&#x43E;&#x433;&#x440;&#x443;&#x436;&#x430;&#x44E;&#x442;.</p><p>&#x421; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x44B;, &#x441;&#x43E;&#x433;&#x440;&#x430;&#x436;&#x434;&#x430;&#x43D;&#x435; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x43F;&#x440;&#x438;&#x437;&#x43D;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x43A;&#x438;&#x43C;- &#x442;&#x43E; &#x43E;&#x431;&#x440;&#x430;&#x437;&#x43E;&#x43C;, &#x447;&#x442;&#x43E; &#x43E;&#x43D;&#x438; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B;&#x438;, &#x447;&#x442;&#x43E; &#x432;&#x435;&#x441;&#x44C; &#x44D;&#x442;&#x43E;&#x442; &#x43F;&#x435;&#x440;&#x435;- &#x445;&#x43E;&#x434; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x43B;&#x441;&#x44F; &#x432; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445; &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x434;&#x435;&#x43C;&#x43E;&#x43A;&#x440;&#x430;&#x442;&#x438;&#x438;, &#x43C;&#x430;&#x43A;&#x441;&#x438;&#x43C;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x43B;&#x435;&#x438;&#x437;&#x44A;&#x44F;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x414;&#x430;, &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x438;&#x43D;&#x441;&#x442;&#x432;&#x43E; &#x43F;&#x440;&#x43E;&#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x43E;&#x432;&#x430;&#x43B;&#x43E; &#x437;&#x430; &#x421;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x421;&#x43E;&#x44E;&#x437;, &#x430; &#x421;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x439; &#x421;&#x43E;&#x44E;&#x437; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x438;&#x43B;&#x438;. &#x41D;&#x43E; &#x432;&#x435;&#x434;&#x44C; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x432;&#x44B;&#x439;&#x442;&#x438; &#x438; &#x43F;&#x440;&#x43E;&#x442;&#x435;&#x441;&#x442;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x440;&#x443;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x44B;&#x43B;&#x438;! &#x418; &#x43D;&#x438;&#x43A;&#x442;&#x43E; &#x441;&#x440;&#x430;&#x437;&#x443; &#x432; &#x447;&#x435;&#x440;&#x43D;&#x44B;&#x435; &#x432;&#x43E;- &#x440;&#x43E;&#x43D;&#x43A;&#x438; &#x431;&#x44B; &#x43D;&#x435; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x438;&#x43B;. &#x418;&#x43B;&#x438; &#x43D;&#x435;&#x442;? &#x418;&#x43B;&#x438; &#x44D;&#x442;&#x43E; &#x43D;&#x435; &#x442;&#x430;&#x43A;?</p><p>&#x414;&#x430;&#x432;&#x430;&#x439;&#x442;&#x435;-&#x43A;&#x430; &#x43E;&#x431;&#x441;&#x443;&#x434;&#x438;&#x43C; &#x43F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x435;&#x435; &#x433;&#x43B;&#x430;&#x432;&#x43D;&#x44B;&#x439; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x2013; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x43E; &#x43F;&#x435;&#x440;&#x432;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x435;, &#x441; &#x442;&#x430;&#x43A;&#x43E;&#x439; &#x43B;&#x435;&#x433;&#x43A;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x43E;&#x442;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x43C; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x443;&#x44E; &#x43C;&#x44B; &#x432;&#x441;&#x435; &#x43B;&#x44E;&#x431;&#x438;&#x43C;. &#x42D;&#x442;&#x430; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43B;&#x438;&#x447;- &#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x2013; &#x43D;&#x430;&#x448;&#x430; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x430;, &#x43D;&#x430;&#x448;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E;, &#x43D;&#x430;&#x448; &#x43D;&#x430;&#x440;&#x43E;&#x434;. &#x415;&#x441;&#x43B;&#x438; &#x43C;&#x44B; &#x44D;&#x442;&#x43E;&#x442; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x43D;&#x435; &#x43E;&#x431;&#x441;&#x443;&#x434;&#x438;&#x43C;, &#x43C;&#x44B; &#x43F;&#x443;&#x442;&#x435;&#x439; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x430; &#x43D;&#x435; &#x43D;&#x430;&#x439;&#x434;&#x435;&#x43C;.</p>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev navigation-unique" aria-label="Previous page: Предисловие">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Выпуск №1","level":"1.2","depth":1,"previous":{"title":"Предисловие","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1.md","mtime":"2016-07-28T09:55:50.153Z","type":"markdown"},"gitbook":{"version":"3.2.0","time":"2016-07-28T10:02:07.373Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

