
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <title>Предисловие · GitBook</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.0">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter1.html" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter active" data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Предисловие
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    Выпуск №1
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >Предисловие</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x441;&#x443;&#x442;&#x44C;-&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;">&#x421;&#x443;&#x442;&#x44C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;</h1><p>&#xAB;&#x421;&#x443;&#x442;&#x44C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;&#xBB; &#x2013; &#x44D;&#x442;&#x43E; &#x446;&#x438;&#x43A;&#x43B; &#x432;&#x438;&#x434;&#x435;&#x43E;&#x43B;&#x435;&#x43A;&#x446;&#x438;&#x439; &#x421;&#x435;&#x440;&#x433;&#x435;&#x44F; &#x41A;&#x443;&#x440;&#x433;&#x438;&#x43D;&#x44F;&#x43D;&#x430;, &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44F;, &#x440;&#x435;&#x436;&#x438;&#x441;&#x441;&#x451;&#x440;&#x430;, &#x444;&#x438;&#x43B;&#x43E;&#x441;&#x43E;&#x444;&#x430; &#x438; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x43E;&#x43B;&#x43E;&#x433;&#x430;, &#x43F;&#x440;&#x435;&#x437;&#x438;&#x434;&#x435;&#x43D;&#x442;&#x430; &#x41C;&#x435;&#x436;&#x434;&#x443;&#x43D;&#x430;&#x440;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x444;&#x43E;&#x43D;&#x434;&#x430; &#xAB;&#x42D;&#x43A;&#x441;&#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x442;&#x432;&#x43E;&#x440;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x446;&#x435;&#x43D;&#x442;&#x440;&#xBB;. &#x41B;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43B;&#x438;&#x441;&#x44C; &#x432; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x43D;&#x435;&#x442;&#x435; &#x441; &#x444;&#x435;&#x432;&#x440;&#x430;&#x43B;&#x44F; &#x43F;&#x43E; &#x43D;&#x43E;&#x44F;&#x431;&#x440;&#x44C; 2011 &#x433;. &#x43D;&#x430; &#x441;&#x430;&#x439;&#x442;&#x430;&#x445; www.kurginyan.ru, www.eot.su.</p><p>&#x41D;&#x435;&#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x439;, &#x438;&#x43D;&#x442;&#x435;&#x43B;&#x43B;&#x435;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x438;&#x439; &#x438; &#x43E;&#x441;&#x442;&#x440;&#x44B;&#x439;, &#x44D;&#x43C;&#x43E;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43E;&#x43A;&#x440;&#x430;&#x448;&#x435;&#x43D;&#x43D;&#x44B;&#x439; &#x438; &#x43D;&#x435;&#x441;&#x443;&#x449;&#x438;&#x439; &#x44F;&#x440;&#x43A;&#x438;&#x439; &#x43E;&#x442;&#x43F;&#x435;&#x447;&#x430;&#x442;&#x43E;&#x43A; &#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x430;&#x432;&#x442;&#x43E;&#x440;&#x430;, &#x44D;&#x442;&#x43E;&#x442; &#x446;&#x438;&#x43A;&#x43B; &#x43B;&#x435;&#x43A;&#x446;&#x438;&#x439; &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43B; &#x43E;&#x433;&#x440;&#x43E;&#x43C;&#x43D;&#x44B;&#x439; &#x438;&#x43D;&#x442;&#x435;&#x440;&#x435;&#x441; &#x430;&#x443;&#x434;&#x438;&#x442;&#x43E;&#x440;&#x438;&#x438; &#x438; &#x441;&#x442;&#x430;&#x43B; &#xAB;&#x441;&#x442;&#x430;&#x440;&#x442;&#x43E;&#x432;&#x44B;&#x43C; &#x442;&#x43E;&#x43B;&#x447;&#x43A;&#x43E;&#x43C;&#xBB; &#x438; &#x43E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43A;&#x43E;&#x43D;&#x446;&#x435;&#x43F;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x438;&#x440;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43B;&#x443;&#x431;&#x430; &#x441;&#x442;&#x43E;&#x440;&#x43E;&#x43D;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x421;.&#x41A;&#x443;&#x440;&#x433;&#x438;&#x43D;&#x44F;&#x43D;&#x430; &#xAB;&#x421;&#x443;&#x442;&#x44C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;&#xBB;.</p><p>&#x412; &#x43A;&#x43D;&#x438;&#x433;&#x435; &#xAB;&#x421;&#x443;&#x442;&#x44C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;&#xBB; &#x441;&#x43E;&#x431;&#x440;&#x430;&#x43D;&#x44B; &#x441;&#x442;&#x435;&#x43D;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x44B; &#x432;&#x441;&#x435;&#x445; 41 &#x43B;&#x435;&#x43A;&#x446;&#x438;&#x439; &#x446;&#x438;&#x43A;&#x43B;&#x430;. &#x412; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x439; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x2013; &#x440;&#x430;&#x437;&#x43C;&#x44B;&#x448;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x421;&#x435;&#x440;&#x433;&#x435;&#x44F; &#x41A;&#x443;&#x440;&#x433;&#x438;&#x43D;&#x44F;&#x43D;&#x430; &#x43E; &#x441;&#x443;&#x442;&#x438; &#x43D;&#x44B;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;, &#x43E; &#x435;&#x433;&#x43E; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x43A;&#x435;, &#x434;&#x438;&#x430;&#x43B;&#x435;&#x43A;&#x442;&#x438;&#x43A;&#x435; &#x438; &#x438;&#x445; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x432; &#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x432;&#x44B;&#x445; &#x430;&#x441;&#x43F;&#x435;&#x43A;&#x442;&#x430;&#x445; &#x430;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x440;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x438; &#x433;&#x43B;&#x43E;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x438;. &#x426;&#x435;&#x43D;&#x442;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x442;&#x435;&#x43C;&#x430; &#x446;&#x438;&#x43A;&#x43B;&#x430; &#x2013; &#x43F;&#x43E;&#x438;&#x441;&#x43A; &#x43F;&#x443;&#x442;&#x435;&#x439; &#x438; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C;&#x43E;&#x432; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x430; &#x438;&#x437; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x43D;&#x43E;&#x433;&#x43E; &#x433;&#x43B;&#x43E;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x449;&#x435;&#x447;&#x435;&#x43B;&#x43E;&#x432;&#x435;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x442;&#x443;&#x43F;&#x438;&#x43A;&#x430; &#x432;&#x43E; &#x432;&#x441;&#x435;&#x445; &#x435;&#x433;&#x43E; &#x438;&#x437;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x44F;&#x445;: &#x43E;&#x442; &#x43C;&#x435;&#x442;&#x430;&#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x434;&#x43E; &#x433;&#x43D;&#x43E;&#x441;&#x435;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E;, &#x44D;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E;, &#x430;&#x43D;&#x442;&#x440;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E;. &#x418;, &#x43A;&#x430;&#x43A; &#x440;&#x435;&#x437;&#x443;&#x43B;&#x44C;&#x442;&#x430;&#x442;, &#x442;&#x443;&#x43F;&#x438;&#x43A;&#x430; &#x441;&#x43E;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;-&#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E;, &#x442;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x438; &#x445;&#x43E;&#x437;&#x44F;&#x439;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;- &#x44D;&#x43A;&#x43E;&#x43D;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x433;&#x43E;.</p><p>&#x410;&#x432;&#x442;&#x43E;&#x440;, &#x43F;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x44F; &#x43A;&#x43E;&#x43D;&#x442;&#x443;&#x440;&#x44B; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x442;&#x443;&#x43F;&#x438;&#x43A;&#x430; &#x438; &#x43F;&#x43E;&#x434;&#x447;&#x435;&#x440;&#x43A;&#x438;&#x432;&#x430;&#x44F; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x441;&#x435;&#x439; &#x433;&#x43B;&#x443;&#x431;&#x438;&#x43D;&#x44B;, &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x442;&#x440;&#x430;&#x433;&#x438;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x430;&#x440;&#x430;&#x441;&#x442;&#x430;&#x44E;&#x449;&#x438;&#x445; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;, &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x442;, &#x447;&#x442;&#x43E; &#x438;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x44F;, &#x432; &#x441;&#x438;&#x43B;&#x443; &#x43E;&#x441;&#x43E;&#x431;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x443;&#x434;&#x44C;&#x431;&#x44B;, &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x435;&#x442; &#x448;&#x430;&#x43D;&#x441; &#x43D;&#x430; &#x442;&#x43E;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43D;&#x430;&#x439;&#x442;&#x438; &#x438; &#x43F;&#x440;&#x435;&#x434;&#x43B;&#x43E;&#x436;&#x438;&#x442;&#x44C; &#x43C;&#x438;&#x440;&#x443; &#x432;&#x44B;&#x445;&#x43E;&#x434; &#x438;&#x437; &#x442;&#x443;&#x43F;&#x438;&#x43A;&#x430;. &#x41D;&#x43E; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x448;&#x430;&#x43D;&#x441; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43B;&#x438;&#x448;&#x44C; &#x432; &#x442;&#x43E;&#x43C; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435;, &#x435;&#x441;&#x43B;&#x438; &#x434;&#x43B;&#x44F; &#xAB;&#x43A;&#x440;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x430;&#x441;&#x441;&#x44B;&#xBB; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x445; &#x43B;&#x44E;&#x434;&#x435;&#x439; &#x441; &#x43E;&#x431;&#x449;&#x438;&#x43C; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x438;&#x43C; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x43F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C; &#x44D;&#x442;&#x43E; &#x441;&#x442;&#x430;&#x43D;&#x435;&#x442; &#x432;&#x44B;&#x441;&#x448;&#x438;&#x43C; &#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x43E;&#x43C; &#x436;&#x438;&#x437;&#x43D;&#x438; &#x438; &#x434;&#x435;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438;.</p><p>&#x418;&#x434;&#x435;&#x438; &#x421;.&#x41A;&#x443;&#x440;&#x433;&#x438;&#x43D;&#x44F;&#x43D;&#x430; &#x43D;&#x430;&#x448;&#x43B;&#x438; &#x43E;&#x442;&#x43A;&#x43B;&#x438;&#x43A;, &#x432;&#x438;&#x440;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x43A;&#x43B;&#x443;&#x431; &#xAB;&#x421;&#x443;&#x442;&#x44C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;&#xBB; &#x440;&#x430;&#x437;&#x440;&#x430;&#x441;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x435; &#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#xAB;&#x421;&#x443;&#x442;&#x44C; &#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x438;&#xBB;. &#x418; &#x43D;&#x430; &#x43D;&#x430;&#x448;&#x438;&#x445; &#x433;&#x43B;&#x430;&#x437;&#x430;&#x445; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x440;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x438;&#x43B;&#x43E;&#x439;.</p>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="chapter1.html" class="navigation navigation-next navigation-unique" aria-label="Next page: Выпуск №1">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Предисловие","level":"1.1","depth":1,"next":{"title":"Выпуск №1","level":"1.2","depth":1,"path":"chapter1.md","ref":"chapter1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"README.md","mtime":"2016-07-28T09:55:50.155Z","type":"markdown"},"gitbook":{"version":"3.2.0","time":"2016-07-28T10:02:07.373Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

